[
    {
        "TITLE": "बेलबारीले धरौटी रकम जफत नगरी कालो सूचीमा राखेको कम्पनीलाई चिसाङ खोला सुम्पने तयारी गर्दै",
        "author": "इकागज | ",
        "paragraph": [
            " मोरङको बेलबारी नगरपालिकाले धरौटी जफत नगरी कालो सूचीमा राखेकै कम्पनीसँग तीन महिनापछि चिसाङ खोलाको ठेक्का सम्झौता गर्ने तयारी गरेको छ । नगरपालिकाले चिसाङ खोलाको बालुवा गिट्टी निकासी गर्न मकालु इन्जिनिरियङ कन्स्ट्रक्सनसँग सम्झौता गर्न लागेको हो ।",
            "गत असोज १६ गते बसेको नगरपालिकाको कार्यपालिका बैठकले मकालु इन्जिनिरियङ कन्सट्रक्सनलाई पटक-पटक समय थप गर्दा पनि सम्झौता गर्न नआएकाले कालो सूचीमा राख्ने निर्णय गरेको थियो ।",
            "सोही बैठकले धरौटी बापत राखेको रकम जफत गरी कालो सूचीमा राख्न ताहाचलस्थित सार्वजनिक खरिद अनुगमन कार्यालयलाई पठाउने निर्णय गरेको थियो ।",
            "बेलबारी नगरपालिकाको सार्वजनिक खरिद नियमावली (शंसोधनसहित) २०७८ को नियम १४० नियम (शंसोधनसहित) बमोजिम पहिलो, दोस्रो र तेस्रो क्रमानुसार सम्झौता गर्नुपर्ने अवस्थामा सम्झौता गर्न नआउने दरभाउ पत्र, बोलपत्र वा डाँकवालाको धरौटी जफत गर्नुपर्ने व्यवस्था उल्लेख छ ।",
            "तर, नगरपालिकाले आफैँ बनाएको ऐन विपरीत सम्झौता गर्न नगएका कुनै पनि कम्पनीको धरौटी रकम जफत नगरी कालो सूचीमा राखेको कम्पनीसँग खोला सम्झौता गर्न लागेको छ ।",
            "पहिलो,दोस्रो र तेस्रो कम्पनी मिलेर आएकाले मकालु कन्स्ट्रक्सनसँग सम्झौता गर्न छलफल चलिरहेको बेलबारी नगरपालिकाका मेयर दिल प्रसाद राईले बताए ।",
            "'पहिलो कम्पनीलाई छोड्छौ भनेर दोस्रो र तेस्रो कम्पनी मिलेर आएका छन,' उनले भने,' छलफल चलिरहेकाले पहिलो कम्पनीसँग राजश्वका लागि भए पनि सम्झौता गरी चाँडै निष्कर्षमा पुग्नेछौ ।'",
            "राईले कार्यपालिकाको बैठक बसेर थप नयाँ निर्णय गरिने प्रस्ट पारे । कार्यपालिकाको बहुमत सदस्यको उपस्थिति गराएर मात्र निर्णय गराइने उनले बताए ।",
            "त्यसैगरी, नगरपालिकाले आम्दानीका लागि महत्वपूर्ण ठानेको चिसाङ खोलाको सम्झौता प्रमुख प्रशासकीय अधिकृत बिना सम्झौता गर्ने समेत तयारी गरेको छ ।  निमित्त प्रशासकीय अधिकृत रहने भएकाले सम्झौता गर्न सकिने मेयर राईले बताए ।",
            "उनका अनुसार पहिलो हुने कम्पनीले उच्च अदालतमा हालेको मुद्दा फिर्ता लिएको छ । नगरपालिकाले दिएको समयमा पहिलो कम्पनीले आवश्यक रकम नगरपालिकाको खातमा दाखिला गर्न सकेन ।",
            "मकालुले समयमा सम्झौता गर्न नसक्दा श्री शिवजी कन्स्ट्रक्सनले स्वतः सम्झौता गर्न पाएको थियो । तर, उक्त कम्पनीले सम्झौता गर्न पाएन ।",
            "ठेक्का पार्ने मकालु कन्स्ट्रक्सनले उच्च अदालत विराटनगरमा मुद्दा हालेकाले दोस्रो  कम्पनीसँग नगरपालिकाले सम्झौता गर्न सकेन । आजको मितिसम्म कुनै कम्पनीसँग खोलाका लागि नगरपालिकाले सम्झौता नगरेको उनले बताए ।",
            "पहिलो,दोस्रो र तेस्रो कम्पनी मिले पनि हालसम्म कसलाई दिने भनेर निर्णय नभएको राईले उल्लेख गरे । उनका अनुसार नगरपालिकाले दोस्रो कम्पनीको तुलनामा करिब ५४ लाख रूपैयाँ बढी भएकाले पहिलो कम्पनीसँग सम्झौता गर्नेछ ।",
            "मकालु कन्ट्रक्सनले २ करोड २२ लाख १९ हजार ९९९ रूपैयाँ ९८ पैसामा अधिकतम बोल कबोल गरेको थियो ।  श्री शिवजी कन्ट्रक्सनले १ करोड ६८ लाख ३७ हजार रूपैयाँमा बोल कबोल गरेको थियो । मकालुलाई कालो सूचीमा राखेपछि कार्यपालिका बैठकले श्री शिवजीसँग ठेक्का सम्झौता गर्ने निर्णय गर्‍यो ।",
            "गत असार ८ गते बसेको कार्यपालिका बैठकले चिसाङ खोलालाई ठेक्कामा लगाउने निर्णय गरेको थियो । नगरपालिकाले असार १३ गते कानेपोखरी गाउँपालिकासँग सहमतिका लागि पत्र पठाएको थियो । चिसाङ खोला बेलबारी नगरपालिका र कानेपोखरी गाउँपालिकाको सिमानामा रहेको छ ।",
            "कानेपोखरी गाउँपालिकाले सहमति दिएको ६ दिनपछि स्थानीय पत्रिका हाम्रो मत दैनिकमा असार २५ गते खोला टेण्डरका लागि सूचना भएको थियो ।  साउन २५ गते विद्युतीय माध्यमबाट बोलपत्र पेस भएको थियो ।",
            "नगरपालिकाका अनुसार श्री मकालु कन्स्ट्रक्सन,श्री शिवजी कन्स्ट्रक्सन र खिरपोखरी निर्माण सेवाले बोलपत्र पेस गरेका थिए ।",
            "नगरपालिकाले बढी पैसा हाल्ने मकालुसँग राजश्व नगुम्ने भएकाले उक्त कम्पनीसँग सम्झौता गर्ने तयारी गरेको छ । दोस्रोलाई दिए पनि पहिलो कम्पनी बराबरको रकम असुलेर मात्र दोस्रोसँग सम्झौता अगाडि बढाइने उनले सुनाए  ।",
            "नयाँ सम्झौता गर्ने समयमा नगरपालिकाले तीन वटा कम्पनीलाई छलफलका लागि बोलाउने छ । तीनै कम्पनीको कुरा सुनेर नगरपालिकाले निर्णय लिनसक्ने राईले बताए । 'के आधारमा सुरूमा टेण्डर हाल्यौ र अहिले किन मिल्दैछौ भनेर सोध्नेछौ,' उनले सुनाए ।",
            "त्यसैगरी, बेलबारी नगरपालिकाकी उपमेयर नितु थापाले चिसाङ खोलाको ठेक्का जोसँग गरे पनि सम्झौता गर्दा कानुन अनुसार गर्नुपर्ने बताइन् । नगरपालिकाले राजश्व बढी आउँछ भनेर कालो सूचीमा राखिसकेको कम्पनीलाई खोला ठेक्काको सम्झौता गर्न नहुने उनको ठहर छ ।",
            "‘राजश्वको लोभमा कानुनी दायरा भन्दा बाहिर गएर निर्णय गर्न सकिँदैन,’ उनले भनिन्,’ कार्यपालिकाका सबै सदस्यहरूको सहमति जनाएर मात्र ठेक्का लगाउनुपर्छ ।‘",
            "कार्यकारी अधिकृत नभएको अवस्थामा तत्काल ठेक्का प्रक्रिया अगाडि बढाउन नहुने उनले तर्क राखिन् । कानुन बुझेका सबै सरोकारवालासँग सल्लाह गरेर मात्र ठेक्का लगाउनुपर्ने उनले बताइन् ।",
            "नगरपालिकाका कर्मचारीले जनप्रतिनिधिलाई धेरै कुरामा सहयोग नगर्दा समस्या आइरहेको थापाले बताइन् । विषय विज्ञ कर्मचारी नभएकाले नगरपालिकामा जनप्रतिनिधिहरू सधैं ओझेलमा पर्ने गरेको उनको भनाइ छ ।",
            " "
        ],
        "image": "https://ekagajcdn.prixacdn.net/media/119882934_122950562877305_4350871040974589175_n.jpg.100x100_q100_crop.jpg",
        "date": "पुस २५, २०८०",
        "link": "/article/society/161029/",
        "category": "local-government"
    },
    {
        "TITLE": "प्युठान-नयाँदिल्ली बस सेवा सुरु",
        "author": "इकागज | ",
        "paragraph": [
            " प्युठानको प्युठान बसपार्क टिकुरीदेखि भारतको राजधानी नयाँदिल्लीसम्म आजदेखि नेपाल नेपाल-भारतमैत्री बस सेवा सुरु भएको छ । ",
            "लुम्बिनी प्रदेश सरकारका उद्योग तथा यातायातमन्त्री सरोज थापाले सेवाको आज यहाँ आयोजित एक कार्यक्रममा सेवाको उद्घाटन गरे । त्यस अवसरमा मन्त्री थापाले यातायात क्षेत्रको व्यवस्थापनलाई सरकारले प्राथमिकतामा राखेको जानकारी दिए ।",
            "मन्त्री थापाले भने, 'नागरिकले गुनासो नगर्ने गरी सेवा प्रवाह गर्न बस सञ्चालक सचेत हुनुपर्छ । उहाँले आफ्नो कार्यकालमा प्युठानमा यातायात कार्यालय स्थापना गर्ने प्रतिबद्धता व्यक्त गर्नुभयो ।' ",
            "निजी क्षेत्रको स्वर्गद्वारी गौमुखी यातायात सेवाले दैनिक प्युठान-नयाँ दिल्ली बस सेवा सञ्चालन गरेको अध्यक्ष सुनील बस्नेतले जानकारी दिए ।"
        ],
        "image": "https://ekagajcdn.prixacdn.net/media/119882934_122950562877305_4350871040974589175_n.jpg.100x100_q100_crop.jpg",
        "date": "पुस २३, २०८०",
        "link": "/article/society/160925/",
        "category": "local-government"
    },
    {
        "TITLE": "बरहथवा घटना",
        "author": "इकागज | ",
        "paragraph": [
            "सर्लाहीको बरहथवा घटनामा स्थानीय प्रशासन र प्रदर्शनकारीबीच ११ बुँदे सहमति भएको छ । जिल्ला प्रशासन कार्यालय मलङ्गवामा भएको सहमतिअनुसार अब बरहथवास्थित नगर अस्पताल यसअघि नगर कार्यपालिकाको निर्णयबमोजिम मधेश सरकारलाई हस्तान्तरण गरिनेछ । ",
            "अस्पताललाई स्तरोन्नति गरेर ५० शय्याको बनाइने छ भने प्रदर्शनका क्रममा गोली लागेर ज्यान गुमाएका जयशङ्कर साहको नाममा अस्पतालको नामकरण गरिने र नगरपालिकाले मृतकको परिवारलाई रोजगारी प्रदान गर्ने सहमति भएको प्रमुख जिल्ला अधिकारी कोमलप्रसाद धमलाले जानकारी दिए । ",
            "प्रदर्शनरत पक्ष र स्थानीय प्रशासनसँग ११ बुँदे सहमति भएसँगै आन्दोलनका सबै कार्यक्रम तत्काल रोक्न आन्दोलनरत समूह सहमत भएको छ ।"
        ],
        "image": "https://ekagajcdn.prixacdn.net/media/119882934_122950562877305_4350871040974589175_n.jpg.100x100_q100_crop.jpg",
        "date": "पुस २२, २०८०",
        "link": "/article/society/160832/",
        "category": "local-government"
    },
    {
        "TITLE": "बागमती प्रदेशबाट तीन सय ४७ ले मतदान गर्ने",
        "author": "इकागज | ",
        "paragraph": [
            "बागमती प्रदेश, राष्ट्रिय सभा सदस्य पदको निर्वाचनका लागि आज अन्तिम मतदाता नामावलीको सूची सार्वजनिक गरिएको छ । प्रदेश निर्वाचन कार्यालय मकवानपुरले बागमती प्रदेश (क्लस्टर) मा चार पदको निर्वाचनका लागि कुल तीन सय ४७ मतदाताको सूची सार्वजनिक गरेको हो । ",
            "निर्वाचन अधिकृत श्रीप्रसाद सञ्जेलले चार पदका लागि यही पुस २३ गते बिहान १० देखि अपराह्न ३ बजेसम्ममा राजनीतिक दलहरूका तर्फबाट र स्वतन्त्र उम्मेदवारहरूले आ-आफ्नो उम्मेदवारी दर्ता गर्ने समय निर्धारण गरिएको जानकारी दिए ।",
            "राष्ट्रिय सभा सदस्य निर्वाचनमा बागमती प्रदेश सभाका एक सय १० जना प्रदेश सभा सदस्य र स्थानीय तहका प्रमुख/उपप्रमुख दुई सय ३७ जना गरी कुल तीन सय ४७ मतदाताको नामावली सार्वजनिक गरिएको बागमती प्रदेश निर्वाचन कार्यालयका सहायक निर्वाचन अधिकृत तारा आचार्यले जानकारी दिइन् ।",
            "कुनै पनि मतदाताको नामको विरुद्धमा उजुरी नपरेको र सो नामावलीमाथि थप संशोधन गर्न नपरेकाले जम्मा तीन सय ४७ मतदाता राष्ट्रिय सभा सदस्य पदको निर्वाचनमा मतदान गर्न पाउने भएको बागमती प्रदेश निर्वाचन अधिकृत सञ्जेलले बताए ।"
        ],
        "image": "https://ekagajcdn.prixacdn.net/media/119882934_122950562877305_4350871040974589175_n.jpg.100x100_q100_crop.jpg",
        "date": "पुस २२, २०८०",
        "link": "/article/parliament/160836/",
        "category": "local-government"
    },
    {
        "TITLE": "राष्ट्रिय सभा निर्वाचन",
        "author": "इकागज | ",
        "paragraph": [
            "राष्ट्रिय सभा सदस्य निर्वाचनका लागि लुम्बिनी प्रदेशमा २ सिटका लागि सात जनाको उम्मेदवारी परेको छ ।",
            "महिला कोटामा ३ जना र अन्य कोटामा ४ जनाको उम्मेदवारी परेको निर्वाचन अधिकृत कुलप्रसाद पान्डेले जानकारी दिए । महिला कोटामा नेकपा एमालेबाट तुलसा केसी, गठबन्धनबाट नेपाली कांग्रेसकी विष्णुकुमारी सापकोटा र राप्रपाबाट विजयलक्ष्मी सिंहको उम्मेदवारी परेको छ ।",
            "त्यस्तै अन्यबाट एमालेका झपिन्द्रबहादुर घर्ती क्षेत्री, गठबन्धनबाट माओवादीका झक्कु सुवेदी, राप्रपाबाट निरञ्जनकुमार थापा र जनमत पार्टीका वालगोविन्द चौधरीले उम्मेदवारी दर्ता गराएका छन् ।",
            "राष्ट्रिय सभा सदस्यमा लुम्बिनी प्रदेशबाट अनिता देवकोटा र कुमार दसौँदीको कार्यकाल सकिएपछि निर्वाचन हुन लागेको हो । "
        ],
        "image": "https://ekagajcdn.prixacdn.net/media/119882934_122950562877305_4350871040974589175_n.jpg.100x100_q100_crop.jpg",
        "date": "पुस २३, २०८०",
        "link": "/article/politics/160894/",
        "category": "local-government"
    },
    {
        "TITLE": "पोखरा उपत्यकामा पुस २५ र २६ गते जलपन्छी गणना",
        "author": "इकागज | ",
        "paragraph": [
            "पोखरामा यही पुस २५ र २६ गते हिउँदे आगन्तुक तथा पानीमा आश्रित पन्छीको गणना गरिने भएको छ । समसार, तालतलैया, नदीनालामा आश्रित जलपन्छीको अवस्था, हिउँदे आगन्तुक जलपन्छीको तथ्याङ्क सङ्कलन गर्ने उद्देश्यले पन्छी गणना गरिने भएको हो ।",
            "\r\n",
            "\r\nपानीमा आश्रित तथा हिउँदे आगन्तुक जलपन्छीको सङ्ख्या र तिनका विभिन्न प्रजातिको विवरण पत्ता लगाइ स्थानीय समुदाय र सरोकारवाला निकायको सहभागितामा सचेतना अभिवृद्धि गर्ने उद्देश्यका साथ जलपन्छी गणना गर्न लागिएको पोखरा उपत्यका क्षेत्रीय संयोजक एवं पोखरा पन्छी समाजका अध्यक्ष मनशान्त घिमिरेले जानकारी दिए । उनका अनुसार नेपालमा सन् १९८७ देखि जलपन्छी गणना सुरु गरिएको हो । ",
            "सन् २००४ देखि पोखरा उपत्यकामा टाइगर माउन्टेन पोखरा लजको अगुवाइमा जलपन्छी गणना गरिँदै आइएकामा सन् २००७ देखि पथप्रदर्शकको सहभागितामा नेपाल पन्छी संरक्षण सङ्घअन्तर्गत वन विज्ञान अध्ययन संस्थान पोखरा क्याम्पसका विद्यार्थी र सन् २०१५ देखि पोखरा पन्छी समाजको प्रत्यक्ष संलग्नता गणना थालिएको घिमिरेले बताए ।",
            "उपत्यकाले जलपन्छी गणनाको २०औँ वर्षमा प्रवेश गरेको भन्दै पछिल्लो समय जलपन्छीको सङ्ख्या तथा प्रजातिमा धेरै हेरफेर रहेको लजका नेचुरलिस्ट झलक चौधरीले बताए । उनका अनुसार विश्वमै दुर्लभ रहेका ४२ प्रजातिका पन्छीमध्ये १३ जलपन्छी रहेका छन् । ",
            "पूर्वमेचीदेखि पश्चिम महाकालीसम्मका ५० भन्दा बढी स्थानमा जनवरीको पहिलो हप्तादेखि तेस्रो हप्तासम्म जलपन्छीको गणना गरिने एशियन वाटरफल सेन्ससका नेपाल प्रतिनिधि डा हेमसागर बरालले जानकारी दिए ।",
            "\r\n",
            "\r\nपोखरा उपत्यकामा गरिने गणना पुस २५ गते कमलपोखरी, विजयपुर खोला, गुँदे, खास्टे, न्यूरेनी, दिपाङ, मैदी, बेगनाश र रुपाताल गरिने र २६ गते फेवाताल र सिमसार क्षेत्रमा गरिने समाजका अध्यक्ष घिमिरेले बताए । रासस "
        ],
        "image": "https://ekagajcdn.prixacdn.net/media/119882934_122950562877305_4350871040974589175_n.jpg.100x100_q100_crop.jpg",
        "date": "पुस २३, २०८०",
        "link": "/article/society/160880/",
        "category": "local-government"
    },
    {
        "TITLE": "राष्ट्रिय सभा निर्वाचन : गण्डकीमा तीन सिटमा चुनाव हुने",
        "author": "इकागज | ",
        "paragraph": [
            " राष्ट्रिय सभा सदस्य निर्वाचन–२०८० अन्तर्गत गण्डकी प्रदेशमा तीन सिटमा निर्वाचन हुने भएको छ । आगामी माघ ११ गते हुने निर्वाचनमा गण्डकी प्रदेशमा दुई सय ३० जना मतदाता रहेका छन् । निर्वाचनको तयारीका लागि प्रदेश निर्वाचन कार्यालयमा निर्वाचन अधिकृतको कार्यालय स्थापना भइसकेको छ ।",
            "यसैगरी अन्तिम मतदाता नामावली प्रकाशनलगायत तयारी काम अघि बढाइएको निर्वाचन अधिकृतको कार्यालयले जनाएको छ । गण्डकीमा कास्की जिल्ला अदालतका जिल्ला न्यायाधीश ऋषिराम आचार्य निर्वाचन अधिकृत तोकिएका छन् ।",
            "राष्ट्रिय सभाका अध्यक्षसमेत रहेका गणेशप्रसाद तिमिल्सिना, राष्ट्रिय सभा सदस्यद्वय दीपा गुरुङ र प्रकाश पन्थको कार्यकाल सकिन लागेकाले तीन सिटमा चुनाव हुन लागेको हो । तिमिल्सिना अन्य, गुरुङ महिला र पन्थ अपाङ्गता/अल्पसङ्ख्यक समूहबाट निर्वाचित भएका थिए । अध्यक्ष तिमिल्सिना र गुरुङ नेकपा (एमाले) र पन्थ कांग्रेसबाट राष्ट्रिय सभामा निर्वाचित भएका थिए ।",
            "निर्वाचनको उम्मेदवार मनोनयन नजिकिँदै गरेकाले दलहरू उम्मेदवार छनोटमा लागेका छन् । नेपाली कांगेस, नेकपा (एमाले) तथा नेकपा (माओवादी केन्द्र)ले जिल्ला तथा प्रदेशबाट आकांक्षीहरूको नामावली पार्टी केन्द्रमा सिफारिस गरिसकेका छन् । यही पुस २३ गते उम्मेदवार मनोनयनको कार्यतालिका रहेको छ ।",
            "गण्डकी प्रदेशमा प्रदेश सभाका ६० र स्थानीय तहका एक सय ७० गरी दुई सय ३० जना मतदाता छन् । निर्वाचनमा प्रदेश सभा सदस्यको ५३ र स्थानीय तहका प्रमुख तथा उपप्रमुखको १९ मतभार तोकिएको छ । प्रदेश सभातर्फ तीन हजार एक सय ८० र स्थानीय तहतर्फ तीन हजार दुई सय ३० गरी कुल छ हजार चार सय १० मतभार छ ।",
            "प्रदेश सभाको सबैभन्दा ठूलो दल नेपाली कांग्रेसका प्रदेश सभाका २७ र स्थानीय तहतर्फ प्रमुख र उपप्रमुख गरी ६७ जना मतदाता रहेका छन् । कांग्रेसको कुल मतभार दुई हजार सात सय चार रहेको छ । ",
            "नेकपा (एमाले) का २२ प्रदेश सभा सदस्य र स्थानीय तहका प्रमुख र उपप्रमुख गरी ६८ जना रहेका छन् । एमालेको जम्मा मत भार दुई हजार चार सय ५८ हुन आउँछ । माओवादी केन्द्रका प्रदेश सभा सदस्य आठ र स्थानीय तहका प्रमुख-उपप्रमुख ३० गरी कुल नौ सय ९४ मतभार छ । प्रदेशमा नेकपा (एकीकृत समाजवादी) का एक प्रदेश सभा सदस्य र एक नगरप्रमुख गरी समाजवादीसँग ७२ मत भार छ ।",
            "\r\n ",
            "\r\nगण्डकी प्रदेश सभामा दुई सदस्य रहेको राप्रपाको एक सय छ मत भार छ । राष्ट्रिय जनमोर्चाको स्थानीय तहका प्रमुख-उपप्रमुख गरी तीन जना रहेकाले ५७ मतभार छ । मनाङको निस्याङ गाउँपालिका उपाध्यक्ष छिरिङ गुरुङले स्वतन्त्रबाट जितेका हुन् । उनको मतभार १९ छ ।"
        ],
        "image": "https://ekagajcdn.prixacdn.net/media/119882934_122950562877305_4350871040974589175_n.jpg.100x100_q100_crop.jpg",
        "date": "पुस २१, २०८०",
        "link": "/article/politics/160779/",
        "category": "local-government"
    },
    {
        "TITLE": "स्थानीय उत्पादनको निर्यात क्षमता विकास तालिम सुरु",
        "author": "इकागज | ",
        "paragraph": [
            "रैथाने सीपलाई उद्यमशील बनाउने, उद्यमलाई विकास गर्दै उत्पादनमा गुणस्तरीयता, आकर्षक प्याकेजिङ तथा प्रवर्द्धनको चक्रबाट अन्तर्राष्ट्रिय बजारमा पुर्याउन काठमाडौँ महानगरपालिकाले काम गरिरहेको उपप्रमुख सुनिता डंगोलले बताएकी छिन् । निर्यातमा काम गर्न इच्छुक २० जना वडावासीका लागि वडा नं. २३ ले आजदेखि सुरु गरेको ‘सम्भावित अन्तर्राष्ट्रिय बजार पहुँच’ विषयक ५ दिने तालिम उद्घाटन गर्दै उनले यस्तो धारणा राखेकी हुन् ।",
            "‘अन्तर्राष्ट्रिय बजार योग्य उत्पादन (सामान) भइकन पनि आकर्षक प्याकेजिङ र प्रवर्द्धनको सीप नजानेका कारण उचित मूल्य र ठाउँ पाएका छैनन् । यस्ता उत्पादनको प्याकेजिङ, गुणस्तर कायम गर्ने विधि, बजारीकरणसम्बन्धी सीप प्रदान गर्दा निर्यातमा प्रोत्साहन हुने हाम्रो विश्वास हो,’ उनले भनिन् । ",
            "'तालिमपछि सोच र जीवनशैलीमा परिवर्तन आउनेछ । उद्यम गर्ने शैलीमा सुधार भएर सहज हुनेछ । व्यापार सञ्जाल बढ्नेछ । यसबाट समग्र आयमा वृद्धि हुनेछ भन्ने अपेक्षा गरेका छौँ,' डंगोलले तालिमको नतिजा स्पष्ट पारिन् । ",
            "दुई सय जना वडावासीलाई तालिम दिएर स्थानीय उत्पादनलाई निर्यातमा प्रोत्साहन गर्ने योजनाअनुरूप तालिम थालिएको वडा नं. २३ का अध्यक्ष एवं विधायन समितिका संयोजक मचाराजा महर्जनले जानकारी दिए । ‘पहिलो समूहमा २० जनालाई सहभागी गराएका छौँ । वडा-वडा हुँदै सबै महानगरवासीलाई आत्मनिर्भर बनाउन सीपमूलक तालिम दिन्छौँ । यसबाट आय र रोजगारीका लागि अवसर सिर्जना हुन्छन् । यी कार्यक्रम प्राथमिकतामा छन्,' महर्जनको भनाइ थियो ।",
            "व्यापार तथा निकासी प्रवर्द्धन केन्द्रका उपनिर्देशक राजेन्द्र सिंहले तालिममा प्रस्तुतीकरण गर्दै सामग्री उत्पादन गर्दागर्दै त्यसका उपभोक्ताहरूलाई सामग्रीका विषयमा जानकारी दिने योजना बनाउनु पर्ने बताए । उत्पादित सामग्रीको उचित मूल्यका लागि उचित बजारमा पुर्याउनुपर्छ । यसको रणनीतिले निर्यात बढाउन सकिन्छ । उनको भनाइ थियो । ",
            "तालिममा सहभागीमध्ये ४० प्रतिशत युवाका अभिभावक अहिले पनि कुनै न कुनै उत्पादन कार्यमा छन् । सहभागीले आफ्ना अभिभावकका उत्पादनलाई अन्तर्राष्ट्रिय बजारमा लैजान सहयोग गर्ने अपेक्षा गरिएको वडा सचिव प्रमोद अधिकारीले जानकारी दिए ।",
            "तालिममा बजारको मागका विषयमा जानकारी तथा सूचना लिने, माग पूरा गराउन आवश्यक पर्ने उत्पादन प्रक्रिया र गुणस्तर कायम गराउने, आकर्षक प्याकेजिङ, लेभलिङ्ग, बजारीकरणको सीप, सामान निर्यात गरिने देशको वाणिज्य नीति, सामानको मूल्य निर्धारण, कर तथा सुविधा जस्ता विषयमा थाहा पाउने, उत्पादित वस्तुको मेला र प्रदर्शनी गर्नेलगायत विषयमा सैद्धान्तिक ज्ञान र व्यवहारिक सीप सिकाइनेछ । तालिम हरेक शनिबार बिहान ८ देखि अपरान्ह ४ बजेसम्म चल्नेछ । ",
            "वडाले यसअघि सामाजिक विकासको काम गर्ने संघ संस्थाका प्रतिनिधिहरूलाई कार्यक्रम माग गर्ने, सञ्चालन गर्ने, प्रतिवेदन दिने, कार्यक्रम फर्छ्योट गर्ने प्रक्रियाका विषयमा अभिमुखीकरण तालिम र विपद् व्यवस्थापन क्षमता विकास तालिम सञ्चालन गरिसकेको छ । वडावासीको क्षमता विकास गराउन सञ्चालन गरिएको यो तेस्रो समूहको तालिम हो ।   "
        ],
        "image": "https://ekagajcdn.prixacdn.net/media/119882934_122950562877305_4350871040974589175_n.jpg.100x100_q100_crop.jpg",
        "date": "पुस २१, २०८०",
        "link": "/article/society/160759/",
        "category": "local-government"
    },
    {
        "TITLE": "जाजरकोट भूकम्प : रुकुम पश्चिममा दश हजार अस्थायी आवास निर्माण",
        "author": "इकागज | ",
        "paragraph": [
            " गत कात्तिक १७ गते जाजरकोटको रामीडाँडा केन्द्रविन्दु बनाएर गएको भूकम्पले क्षति पुर्याएको रुकुम पश्चिममा अस्थायी आवास निर्माणको काम जारी छ । भूकम्प गएको दुई महिनाभन्दा बढी समय बितिसक्दा पनि सबै भूकम्प पीडित अस्थायी आवासमा सर्न सकेका छैनन् । ",
            "अझै पनि भूकम्प पीडित त्रिपालको सहाराले रात काटिरहेका छन् । दुई महिनाको अवधिमा जिल्लाभर दश हजार चार सय २३ अस्थायी आवास निर्माण सम्पन्न भए पनि सबै पीडितको अस्थायी आवास निर्माण हुन नसकेको निमित्त प्रमुख जिल्ला अधिकारी प्रवेश बढुवाले जानकारी दिए । उनका अनुसार जिल्लाभर सात हजार ८७ अस्थायी आवास निर्माणको चरणमा रहेका छन् ।",
            "हालसम्म सबैभन्दा बढी सानीभेरी गाउँपालिकामा चार हजार ४१ अस्थायी आवास निर्माण सम्पन्न हुँदा सबैभन्दा कम मुसिकोट नगरपालिकामा २४ मात्र निर्माण भएका छन् । ",
            "त्यस्तै आठबीसकोट नगरपालिकामा तीन हजार १४, चौरजहारी नगरपालिकामा दुई हजार दुई सय ८९, त्रिवेणी गाउँपालिकामा नौ सय ३८ र बाँफीकोट गाउँपालिकामा एक सय १७ अस्थायी आवास निर्माणको काम सम्पन्न भई लाभग्राही अस्थायी आवासमा बस्न थालेको निमित्त प्रजिअ बढुवाले जानकारी दिए ।",
            "हालसम्म जिल्ला विपद् व्यवस्थापन कोषबाट २३ हजार छ सय आठ लाभग्राहीका लागि स्थानीय विपद् न्यूनीकरण कोषमा रु २५ हजारका दरले रु ५९ करोड दुई लाख रकम पठाइएको छ । स्थानीय विपद् कोषबाट भने २१ हजार एक सय १५ लाभग्राहीले रु २५ हजारका दरले रु ५२ करोड ८१ लाख रकम प्राप्त गरेका छन् ।",
            "हालसम्म जिल्लाभर २७ हजार छ सय ८२ लाभग्राहीको प्रहरीले लगत सङ्कलन गरेको छ । सङ्कलनको काम अझै जारी रहेकाले लाभग्राहीको सङ्ख्या साढे तीस हजार पुग्ने जिल्ला प्रशासन कार्यालयले अनुमान गरेको छ ।"
        ],
        "image": "https://ekagajcdn.prixacdn.net/media/119882934_122950562877305_4350871040974589175_n.jpg.100x100_q100_crop.jpg",
        "date": "पुस २१, २०८०",
        "link": "/article/society/160750/",
        "category": "local-government"
    },
    {
        "TITLE": "झापामा हात्ती आक्रमण : डेढ वर्षमा १२ जनाको मृत्यु, १३ घाइते",
        "author": "इकागज | ",
        "paragraph": [
            " जिल्लामा डेढ वर्षको अवधिमा हात्ती आक्रमणबाट १२ जनाको ज्यान गएको छ भने १३ जना घाइते भएका छन् ।",
            "घरमा सुतिरहेको अवस्थामा, बिहानको हिँडाइका क्रममा र जङ्गलमा घाँस दाउरा काट्ने क्रममा हात्ती आक्रमणबाट उनीहरूको ज्यान गएको हो । डिभिजन वन कार्यालयका अधिकृत ऋषि पराजुलीका अनुसार विसं २०८० को वैशाखदेखि हालसम्म एक गैरनेपालीसहित छ जनाको हात्ती आक्रमणमा ज्यान गएको छ भने छ जना घाइते भएका थिए । यसैगरी, विसं २०७९ मा सात जनाको मृत्यु र आठ जना घाइते भएको उनले जानकारी दिए ।",
            "सोही अवधिमा छ हात्ती मरेको तथ्याङ्क वन कार्यालयमा रहेको छ । गत वर्ष तीन र चालु आर्थिक वर्षमा तीन गरी छ हात्ती मरेका हुन् । डिभिजन वन कार्यालयको तथ्याङ्कअनुसार २०६८ देखि २०८० पुस २० सम्ममा झापामा ५८ जनाको मृत्यु भइसकेको छ । त्यसमा सात गैरनेपाली पनि छन् । एक दशकमा ७५ जना हात्तीको आक्रमणमा घाइते भएको वन कार्यालयले जनाएको छ ।",
            "जिल्लामा चार दशकदेखि मानव र हात्तीबीचको द्वन्द्व निरन्तर छ । चार दशकदेखि गुज्रिरहेको जङ्गली हात्ती र मानवबीच द्वन्द्वको कहिल्यै नसिद्धिने यो सिलसिलाबाट अहिले पनि झापा, मोरङ र सुनसरी आक्रान्त छन् । यो अवधिमा कति मानिसको ज्यान गयो भन्ने पूर्ण तथ्याङ्क उपलब्ध छैन ।",
            "मेचीपारी भारतमा महानन्द वन्यजन्तु निकुञ्ज छ । पश्चिम बङ्गालको वन्यजन्तु संरक्षण गरिने उक्त जङ्गलमा आसामदेखि आउने हात्तीले बासस्थान बनाउने गरेका छन् । त्यहाँ दिनभर आराम गर्ने हात्तीको बथान साँझ परेपछि आहारको खोजीमा सीमा तरेर बाहुनडाँगी हुँदै नेपाल प्रवेश गर्ने गरेका छन् ।",
            "खेतबारीमा लगाएका अन्न र फलफूल खाएर विनाश गर्ने हात्तीले मानिसलाई पछिल्लो समयमा अधिक आक्रमणको निशाना बनाउँदा अकालमा धेरैले ज्यान गुमाउनुपरेको हात्ती संरक्षण अभियानकर्मी शङ्कर लुइँटेल बताउँछन् । सीमामै हात्ती छेक्न गरिएको अन्तिम उपाय विद्युतीय तारबारले काम गर्न छाडेपछि पछिल्लो समय हुल बाँधेर हात्ती नेपाल प्रवेश गर्न थालेका छन् ।",
            "गत कात्तिक १९ गते बाहुनडाँगीको गौडाबाट नेपाल प्रवेश गरेका ३६  हात्तीले हाल मोरङ र सुनसरीमा वितण्डा मच्चाइरहेका छन् । एक दशकयता नेपालकै जङ्गलमा बस्दै आएका रैथाने हात्तीले मानिसको ज्यान लिने गरेको बुद्धशान्ति गाउँपालिका वडा नं ३ का सीताराम बाँस्तोलाले बताए । एक्लै र हुलमा हिँड्ने रैथाने हात्ती मानव बस्तीको भित्री भागसम्म पुग्ने गरेका छन् ।",
            "सरकारले वन्यजन्तुबाट मानवीय तथा भौतिक क्षति भएमा राहत तथा क्षतिपूर्ति रकम दिने कानुनी व्यवस्था गरेको छ । अधिकांश पीडितले बेलैमा सो रकम नपाएको गुनासो छ । वन्यजन्तुबाट हुने क्षतिको राहत सहयोग निर्देशिका २०७५ मा हात्तीको आक्रमणमा मृत्यु भएको परिवारले रु १० लाख राहत दिने व्यवस्था छ ।",
            "सख्त घाइतेको उपचार सम्पूर्ण बेहोर्ने र सामान्य घाइतेलाई उपचार खर्चबापत रु २० हजारसम्म दिने कानुनी व्यवस्था छ । घरगोठ भत्काएको, भण्डारण गरेको अन्नबाली खाएमा र खाद्यबालीमा क्षति पुर्याएको अवस्थामा रु १० हजारसम्म क्षतिपूर्ति दिने सरकारी व्यवस्था रहेको डिभिजन वन कार्यालयका अधिकृत पराजुलीले बताए । रासस"
        ],
        "image": "https://ekagajcdn.prixacdn.net/media/119882934_122950562877305_4350871040974589175_n.jpg.100x100_q100_crop.jpg",
        "date": "पुस २१, २०८०",
        "link": "/article/society/160763/",
        "category": "local-government"
    },
    {
        "TITLE": "रुकुमपश्चिममा टाइफाइडविरुद्ध एक लाखले पाए खोप",
        "author": "इकागज | ",
        "paragraph": [
            "भूकम्प प्रभावित क्षेत्र रुकुमपश्चिमका एक लाख बढी व्यक्तिले दादुरा-रुबेला र टाइफाइडविरुद्धको ‘टिसिभी’ खोप लगाएका छन् ।",
            "जिल्लामा विशेष अभियान चलाएर खोप सञ्चालन गरिएकामा एक लाख चार हजार छ सय सात जनाले खोप लगाएको जिल्ला स्वास्थ्य सेवा कार्यालयले जनाएको छ । खोपको लक्ष्य भने जिल्लामा एक लाख २४ हजार लिइए पनि पूरा भएन ।",
            "यही पुस ५ गतेदेखि सञ्चालन भएको दादुरा-रुबेला र टाइफाइडविरुद्धको खोप अभियान पुस १५ गतेसम्म सञ्चालन भएको थियो । भूकम्प प्रभावित क्षेत्रलाई लक्षित गरेर सञ्चालन गरिएको खोप अभियान जिल्लाका छवटै स्थानीय तहका वडाका विभिन्न ठाउँमा रहेका स्वास्थ्य चौकी तथा सामुदायिक विद्यालयमा सञ्चालन गरिएको स्वास्थ्य सेवा कार्यालयका खोप सुपरभाइजर कृषा खड्काले जानकारी दिए ।",
            "उनका अनुसार जिल्लाभर छ महिनादेखि १५ वर्षमुनिका ५० हजार तीन सय ७८ बालबालिकाले दादुरा रुबेलाको खोप लगाएका छन् भने १६ देखि ४५ वर्षसम्मका ५४ हजार दुई सय २९ जनाले टाइफाइडविरुद्धको टिसिभी खोप पाएका छन् ।",
            "जिल्लामा दादुरा-रुबेला खोप ४७ हजारको लक्ष्य लिइएकामा लक्ष्यभन्दा बढी अर्थात् एक सय सात प्रतिशत बालबाललिकाले खोप लगाएका हुन् । त्यस्तै टाइफाइडविरुद्धको खोप भने ७६ हजार लक्ष्य रहेकामा लक्ष्यभन्दा कम ७१ प्रतिशत व्यक्तिले खोप लगाएको खोप सुपरभाइजर खड्काले जानकारी दिए ।",
            "दादुरा-रुबेला र टाइफाइडविरुद्धको खोप अभियान जिल्लाका छवटै पालिकामा स्वास्थ्य शाखाको समन्वयमा खोप अभियान सञ्चालन गरिएको थियो । सोह्रदेखि ४५ वर्ष उमेर समूहका व्यक्ति अध्ययन तथा रोजगारीका लागि जिल्ला बाहिर रेहेकाले पनि टाइफाइडविरुद्धको खोपको लक्ष्य पूरा हुन नसकेको स्वास्थ्य सेवा कार्यालयले जनाएको छ । भूकम्प प्रभावित क्षेत्रका बासिन्दालाई लक्षित गरेर सरकारले जाजरकोट, रुकुमपश्चिमसहित कर्णालीका सात जिल्लामा खोप अभियान चलाएको थियो ।"
        ],
        "image": "https://ekagajcdn.prixacdn.net/media/119882934_122950562877305_4350871040974589175_n.jpg.100x100_q100_crop.jpg",
        "date": "पुस २०, २०८०",
        "link": "/article/health/160713/",
        "category": "local-government"
    },
    {
        "TITLE": "सर्लाहीमा नगर अस्पतालको विषयमा झडप, प्रहरीको गोली लागेर एकको मृत्यु",
        "author": "इकागज | ",
        "paragraph": [
            "सर्लाहीमा नगर अस्पतालको विषयलाई लिएर झडप हुँदा एक जनाको मृत्यु भएको छ । बरहथवा नगरपालिकास्थित नगर अस्पताल सञ्चालनको विषयमा झडप हुँदा बरहथवामा एक जनाको मृत्यु भएको प्रमुख जिल्ला अधिकारी कोमलप्रसाद धमलाले ",
            "जानकारी दिए । मृत्यु कसको भएको हो त्यो भने नखुलिसकेको उनले बताए । 'एक जनाको मृत्यु भइसकेको छ,' उनले भने ।",
            "शुक्रबार दिउँसो करिब २ बजेदेखि स्थानीय बासिन्दा र प्रहरीबीच झडप भएको थियो । ‘झडप हुँदा एक जनाको मृत्यु भएको छ, शव स्थानीयकै नियन्त्रणमा छ,’ प्रजिअ धमलाले भने, ‘स्थितिलाई नियन्त्रणमा लिने प्रयास भइरहेको छ ।’",
            "अस्पतालको भवन स्वामित्वको विषयमा असन्तुष्ट स्थानीयले शुक्रबार नगरपालिका कार्यालय घेराउ गरेपछि प्रहरीले रोकेको थियो । स्थानीयलाई प्रहरीले रोकेपछि झडप भएको हो ।",
            " "
        ],
        "image": "https://ekagajcdn.prixacdn.net/media/119882934_122950562877305_4350871040974589175_n.jpg.100x100_q100_crop.jpg",
        "date": "पुस २०, २०८०",
        "link": "/article/society/160698/",
        "category": "local-government"
    },
    {
        "TITLE": "सर्लाहीको बरहथवामा झडप : एक जनाको मृत्यु, प्रशासनद्वारा कार्फ्यू आदेश जारी",
        "author": "इकागज | ",
        "paragraph": [
            "सर्लाहीको बरहथवामा प्राथमिक अस्पतालको विषयमा भएको विवादका क्रममा झडप हुँदा एक जनाको मृत्यु भएको छ । मृत्यु भएपछि स्थानीय प्रशासनले कार्फ्यू आदेश जारी गरेको छ ।​",
            "आन्दोलनकारीले नगरपालिका कार्यालय तथा नगर प्रमुख कल्पनाकुमारी कटुवालको घरमा ढुंगामुढा गरेपछि प्रहरीले अश्रु सेल र हवाई फायर खोलेका थिए । त्यस क्रममा एक युवकको ज्यान गएको हो ।",
            "प्रमुख जिल्ला अधिकारी कोमलप्रसाद धमलाले एक सूचना जारी गर्दै कर्फ्यू लगाएको बताएका छन् । उक्त आदेशको उल्लंघन गर्नेलाई सुरक्षामा खटिएका सुरक्षाकर्मीले आवश्यकताअनुसार बल प्रयोग गरी कानुनबमोजिम कारबाही समेत गर्न सक्ने प्रशासनले जनाएको छ ।",
            "शुक्रबार दिउँसो करिब २ बजेदेखि स्थानीय बासिन्दा र प्रहरीबीच झडप भएको थियो । अस्पतालको भवन स्वामित्वको विषयमा असन्तुष्ट स्थानीयले शुक्रबार नगरपालिका कार्यालय घेराउ गरेपछि प्रहरीले रोकेको थियो । स्थानीयलाई प्रहरीले रोकेपछि झडप भएको हो ।",
            " "
        ],
        "image": "https://ekagajcdn.prixacdn.net/media/119882934_122950562877305_4350871040974589175_n.jpg.100x100_q100_crop.jpg",
        "date": "पुस २०, २०८०",
        "link": "/article/society/160702/",
        "category": "local-government"
    },
    {
        "TITLE": "नदी उत्खननविरुद्ध उभिए एमाले र माओवादीका जनप्रतिनिधि, नगरसभा नै बहिष्कार",
        "author": "इकागज | ",
        "paragraph": [
            " बर्दिवास नगरपालिकाको १३औँ नगरसभामा रातु नदी उत्खननको विषय उठेपछि विवादित बनेको छ । कार्यपालिका सदस्यहरूले रातु नदीमा अवैध उत्खनन भएको दाबीसहित राजश्वको विषयमा प्रश्न उठाएपछि नगरसभा विवादित बनेको हो ।",
            "नदी उत्खननमा ठेकेदारको पक्षपोषण हुने गरी नगरप्रमुख स्वयं लागिपरेको बताउँदै बर्दिवास-६ का वडा अध्यक्ष पदम आलेमगरले जनताको भावना र विपदको अवस्थालाई मध्यनजर गर्दै उत्खनन रोक्नुपर्ने तर्क राखे ।",
            "अनुगमनका क्रममा उत्खनन स्थल पुग्दा निकै बेथिति रहेको र त्यसलाई रोक्न आफूले पटक-पटक प्रयास गरेको अध्यक्ष मगरको भनाइ छ ।",
            "रातु नदी उत्खननकै विरुद्ध एमालेबाट निर्वाचित वडा न.४ का वडाध्यक्ष काहरमान स्याङ्वा, बर्दिवास-८ का वडाध्यक्ष शम्शेर सिंह, बर्दिवास-१३ का रामकिशोर साह, बर्दिवास-३ का वडाध्यक्ष विराट बिष्ट पनि उभिएका छन् ।",
            "उत्खननलगायत अन्य विषयहरूमा असन्तुष्टि जनाउँदै एमाले र नेकपा माओवादी केन्द्रका जनप्रतिनिधिहरूले त नगरसभा नै बहिष्कार गरेका छन् । ",
            "अहिले नगरमा विशेष गरी नदी उत्खननको विषय निकै विवादित बनेको छ । अघिल्लोपटक भएको क्षतिको आंकलन नै नगरी आईई रिपोर्ट बनाएर खोला उत्खनन गरेको, अहिले भइरहेको उत्खनन मापदण्डविपरीत हुँदा समेत नगरप्रमुख ठेकेदारकै पक्षमा उभिएको जस्ता आरोपहरू लागिरहेका छन् ।",
            "नियम र मापदण्डविपरीत नै भएको जिल्ला स्तरिय अनुगमन टोलीले समेत निष्कर्ष निकालेपछि अहिले भएको उत्खनन रोकिएको छ ।"
        ],
        "image": "https://ekagajcdn.prixacdn.net/media/119882934_122950562877305_4350871040974589175_n.jpg.100x100_q100_crop.jpg",
        "date": "पुस २०, २०८०",
        "link": "/article/society/160686/",
        "category": "local-government"
    },
    {
        "TITLE": "सर्लाहीको बरहथवामा युवकको मृत्यु, भोलि बिहानसम्म निषेधाज्ञा",
        "author": "इकागज | ",
        "paragraph": [
            "सर्लाहीको​ बरहथवास्थित प्राथमिक स्वास्थ्य केन्द्रलाई लिएर राजनीतिक दलबीच भएको विवाद विरोध प्रदर्शनमा परिणत हुँदा बरहथवा-६ का ३० वर्षीय जयशङ्कर साहको मृत्यु भएको छ । ",
            "\r\n    ",
            "\r\nप्रदर्शनकारीले बरहथवा नगरपालिका प्रमुख कल्पना कटुवालको निवास तथा नगरपालिकामा ढुङ्गामुढा गर्न थालेपछि स्थितिलाई नियन्त्रणमा लिन प्रहरीले हवाई फायर र अश्रुग्यास प्रहार गरेको थियो । ",
            "जिल्लामा शान्ति सुव्यवस्थाको स्थिति बिग्रँदै गएपछि स्थानीय प्रशासनले बरहथवामा निषेधाज्ञा जारी गरेको छ । आज अपराह्न ५ः३० बजेदेखि लागू गरिएको निषेधाज्ञा भोलि बिहान ८ बजेसम्म जारी हुने जिल्ला प्रशासन कार्यालयले एक सूचना जारी गरेर जनाएको छ ।  ",
            "बरहथवा नगरपालिका-६ स्थित प्राथमिक स्वास्थ्य केन्द्रलाई स्तरोन्नतिका लागि मधेश प्रदेश सरकारलाई हस्तान्तरण गर्ने नगर कार्यपालिकाको निर्णय कार्यान्वयन गर्न माग गर्दै नेपाली कांग्रेस, जनता समाजवादी पार्टी नेपाल, बहुजन र जनमत पार्टीले प्रदर्शन गर्दा स्थिति तनावपूर्ण बनेको हो । ",
            "बरहथवा नगरपालिकाको नगर कार्यपालिकाको बैठकले केही समयअघि प्राथमिक स्वास्थ्य केन्द्र बरहथवालाई स्तरोन्नति गरी ५० बेडको अस्पतालमा रूपान्तरण गर्न प्रदेश सरकारलाई हस्तान्तरण गर्ने निर्णय गरेको थियो । ",
            "अहिले सोही निर्णयबाट नगरप्रमुख कटुवालसहित बहुमत सदस्य पछि हटेका कारण नेपाली कांग्रेसलगायत दलका जनप्रतिनिधि  निर्णय कार्यान्वयन हुनुपर्ने अडान नछाडेपछि आन्दोलन चर्किएको हो ।"
        ],
        "image": "https://ekagajcdn.prixacdn.net/media/119882934_122950562877305_4350871040974589175_n.jpg.100x100_q100_crop.jpg",
        "date": "पुस २०, २०८०",
        "link": "/article/society/160709/",
        "category": "local-government"
    },
    {
        "TITLE": "सम्भव नेपालले ७ पालिकालाई दियो एम्बुलेन्स",
        "author": "इकागज | ",
        "paragraph": [
            " सम्भव नेपाल संस्थाले गोरखाका ७ वटा स्थानीय तहलाई एम्बुलेन्स सहयोग गरेको छ । उक्त संस्थाले पालुङटार नगरपालिका, बारपाक सुलिकोट गाउँपालिका, सिरान्चोक गाउँपालिका, चुमनुब्री गाउँपालिका, आरुघाट गाउँपालिका, गण्डकी गाउँपालिका र अजिरकोट गाउँपालिकालाई एक एक थान एम्बुलेन्स र मेडिकल सामग्री सहयोग गरेको छ ।",
            "एक कार्यक्रम आयोजना गरी गण्डकी प्रदेशका मुख्यमन्त्री सुरेन्द्रराज पाण्डेले पालिकाहरूलाई एम्बुलेन्स हस्तान्तरण गरेका हुन् । उनले सामाजिक संस्थाले स्वास्थ्यका क्षेत्रमा गरेको साथ र सहयोग उल्लेख्य रहेको बताए । ‘सरकारले स्वास्थ्य र शिक्षामा विशेष जोड दिएको छ । हाम्रा सहयोगीहरूलाई पनि यो क्षेत्रमा साथ र सहयोग गर्न आग्रह गर्दर्छौं,’ उनले भने, ‘सम्भव नेपालले सरकारको अभियानमा साथ दिएको छ ।’",
            "एम्बुलेन्ससँगै अक्सिजन सिलिन्डर सेट, स्ट्रेचर, सर्जिकल मास्क, ब्ल्यांकेट, एडल्ट डाइपर, हस्पिटल बेड सेट, स्पाइनल बोर्ड, फुट स्टेयर्स सहयोग गरिएको छ ।’",
            "यस्तै, बेडसाइट स्क्रिनिङ, ट्रली, स्टील दराज, मेडिकल रेफ्रिजेरेटर आइएलआर, सिरानी तन्ना, डेलिभरी बेड, हस्पिटल बेडसाइड लकर, ह्वील चेयर, इलेक्ट्रिक हिटर र ग्लब्स सहयोग गरिएको अध्यक्ष प्रेम खत्रीले जानकारी दिए ।",
            "एम्बुलेन्स खरिद र हस्तान्तरणसम्म २ करोड ६८ लाख लगानी भएको उनको भनाई छ । ‘एम्बुलेन्सहरू सरकारले भन्सार छुट दिएको छ । नत्र यसको लागत निकै महँगो पर्थ्यो,’ उनले भने । एम्बुलेन्स सञ्चालनका लागि चार जना स्वास्थ्यकर्मी समेत सम्भव नेपालले सहयोग गरेको छ । उक्त संस्थाले यसअघि पनि ६ वटा एम्बुलेन्स हस्तान्तरण गरेको थियो ।"
        ],
        "image": "https://ekagajcdn.prixacdn.net/media/119882934_122950562877305_4350871040974589175_n.jpg.100x100_q100_crop.jpg",
        "date": "पुस १९, २०८०",
        "link": "/article/society/160594/",
        "category": "local-government"
    },
    {
        "TITLE": "बाँकेको नौवस्ता बालसुधार गृहमा झडप हुँदा पाँच जना घाइते",
        "author": "इकागज | ",
        "paragraph": [
            "बाँकेको नौवस्तास्थित बालसुधार गृहका बालबन्दीबीच विवाद हुँदा भएको झडपमा परी पाँच जना घाइते भएका छन् । बैजनाथ-३, गाभरस्थित क्षेत्रीय कारागारमा रहेको बालसुधार गृहका बालबन्दीबीच झडप हुँदा पाँच जना घाइते भएको प्रमुख जिल्ला अधिकारी श्रवणकुमार पोखरलले बताए ।",
            "बालसुधार गृहमा १८ वर्षमाथिका बन्दीबीच शनिबार रातिदेखि नै झडप भएको बताइएको छ । दुईवटा ब्लकका बालबन्दीबीच झडप भएको हो ।",
            "एउटा ब्लकमा २३ जना र अर्को ब्लकमा ९३ जना राखिएका छन् । उनीहरूबीच ढुङ्गा हानाहान भएको थियो ।",
            "आइतबार अपरान्ह ४ बजेतिर हानाहान हुँदा एक जना बालबन्दी घाइते भएका छन् । घाइतेलाई नेपालगन्ज मेडिकल कलेज शिक्षण अस्पताल कोहलपुरमा भर्ना गरिएको छ ।",
            "अहिले स्थिति नियन्त्रण लिन नेपाल प्रहरी र सशस्त्र प्रहरीको थप सुरक्षा बल खटिएको छ ।"
        ],
        "image": "https://ekagajcdn.prixacdn.net/media/119882934_122950562877305_4350871040974589175_n.jpg.100x100_q100_crop.jpg",
        "date": "पुस १५, २०८०",
        "link": "/article/society/160360/",
        "category": "local-government"
    },
    {
        "TITLE": "लुम्बिनी प्रदेशसभा : संसदीय समितिको निर्वाचन पुनःस्थगन",
        "author": "इकागज | ",
        "paragraph": [
            " लुम्बिनी प्रदेशसभाका विषयगत समितिका सभापतिको निर्वाचन पुन : स्थगित भएको छ । सभामुख तुलारामको घर्तीको निर्देशनअनुसार अर्को सूचना जारी नभएसम्मका लागि विशेष कारण देखाउँदै आज जारी गरिएको सूचनामा निर्वाचन स्थगित भएको प्रदेशसभा सचिवालयका सचिव दुर्लभकुमार पुनले जानकारी दिएका छन् ।",
            "सभामुख घर्तीको अध्यक्षतामा अघिल्लो साता बसेको कार्यव्यवस्था परामर्श समितिको आठौँ बैठकले यही पुस १६ गते विषयगत समितिको सभापतिको उम्मेदवारी दर्ता र १७ गते निर्वाचनको मिति तय गरेको थियो । तर, प्रदेशसभा सचिव पुनले आज जारी गरेको सूचनामा प्रदेशसभा कार्यव्यवस्था समितिको यही १७ पुसमा तोकिएको समितिका सभापतिको निर्वाचन स्थगित भएको जानकारी गराएका छन् । ",
            "प्रदेशसभा सचिव पुनले समितिको निर्वाचनका लागि आवश्यक तयारी हुन नसकेका कारण एक सातालाई सार्न सभामुख घर्तीलाई मुख्यमन्त्री डिल्लीबहादुर चौधरी र प्रमुख विपक्षी दलका नेता लिला गिरीले अनुरोध गरेकाले सभामुखको निर्देशनमा स्थगित गरिएको जानकारी दिए ।",
            "प्रदेशसभामा प्रमुख विपक्षी दल नेकपा ( एमाले ) प्रमुख सचेतक तुलसीप्रसाद चौधरीले प्रदेशसभामा समितिको नेतृत्व नहुँदा संसदीय प्रक्रियाका अधिकांश काम प्रभावित भएकाले आफूहरूले नेतृत्वको टुङ्गो लगाउन पहिलेदेखि नै माग राखे पनि सत्ता गठबन्धनकै कारण रोकिएको बताए । उनले समितिको नेतृत्वका लागि मितिसमेत तोकेर अन्तिम समयमा स्थगित गरिएकामा असन्तुष्टि जनाए ।",
            "प्रदेशसभामा नेपाली कांग्रेस प्रमुख सचेतक जन्मजय तिमल्सिनाले समितिको निर्वाचनका लागि मिति तोकेर अन्तिम अवस्थामा स्थगित हुनाका कारण आफूले बुझिनसकेको बताए । उनले निर्वाचनको तयारीका लागि प्रदेश राजधानी जाँदै गर्दा मुख्यमन्त्रीले हाललाई सभामुखसँग सल्लाह गरेर निर्वाचन स्थगित भएको जानकारी दिएपछि मात्र आफूले जानकारी पाएको बताए ।",
            "प्रदेशसभा निर्वाचन भएको एक वर्षभन्दा बढी भइसके पनि लुम्बिनी प्रदेशका संसदीय समिति अझै नेतृत्वविहीन छन् । लुम्बिनीमा अर्थ, उद्योग तथा पर्यटन समिति, प्रदेश मामिला तथा कानुन, सार्वजनिक लेखा, भौतिक पूर्वाधार तथा विकास, सामाजिक विकास र कृषि वन तथा वातावरण समिति छन् । प्रदेशसभाको ६ समितिमा लेखासहित दुईवटा समितिको सभापति प्रमुख प्रतिपक्षी दल एमालेलाई दिने र बाँकी सत्ता गठबन्धनले लिने विषयमा छलफल भएको छ । यद्यपि सत्तारूढ गठबन्धनभित्र कसले कुन समितिको नेतृत्व लिने भन्ने टुङ्गो लागेको छैन ।",
            "प्रदेशसभाले गत असार ३० गते ६  विषयगत समितिका सदस्य चयन गरेको थियो । तर, समितिका सभापति चयन नहुँदा समिति कामविहीन बनेका छन् । प्रदेशसभा सचिवालयका अनुसार अहिलेसम्म प्रदेशसभा सामाजिक विकास समितिको बैठकले स्वास्थ्यसम्बन्धी विधेयक छलफल गरेर संसदमा पठाएको र प्रदेश मामिला तथा कानुन समिति र अर्थ, उद्योग तथा पर्यटन समितिले ज्येष्ठ सदस्यको सभापतित्वमा बैठक बसेका थिए । प्रदेशसभा नियमावली २०७९ मा सभापति चयन नहुँदासम्म ज्येष्ठ सदस्यले बैठकको सभापतित्व गर्ने व्यवस्था गरेको छ ।"
        ],
        "image": "https://ekagajcdn.prixacdn.net/media/119882934_122950562877305_4350871040974589175_n.jpg.100x100_q100_crop.jpg",
        "date": "पुस १५, २०८०",
        "link": "/article/politics/160362/",
        "category": "local-government"
    },
    {
        "TITLE": "अत्यधिक चिसो बढेपछि बाँकेको जनजीवन प्रभावित",
        "author": "इकागज | ",
        "paragraph": [
            " दुई दिनदेखि लगातार चिसो बढेपछि यस क्षेत्रको जनजीवन प्रभावित भएको छ । बाँकेको नेपालगञ्ज, कोहलपुर, खजुरा, नरैनापुरलगायत क्षेत्रमा चिसोले जनजीवन कष्टकर बनेका हो । बिहानैदेखि बाक्लो हुस्सु लागेको छ । ",
            "\r\n",
            "\r\nचिसोले बजार तथा सहरी क्षेत्रमा चहलपहल घटेको छ भने सडकमा सवारीसाधन कम चलेका छन् । नेपालगञ्जमा हरेक दिन बिहान दुई घण्टा शीतलहर चल्न थालेको छ । 'बिहानैदेखिको हुस्सुले अत्यधिक चिसो भएको छ,' नेपालगञ्जका स्थानीय रामसुहावन यादवले भने, 'निरन्तरको चिसोले गर्दा घरभन्दा बाहिर निस्किने सकिएको छैन ।' यहाँका मान्छेहरू अत्यावश्यक काममा बाहेक अरू अवस्थामा बाहिर निस्केका छैनन् । ",
            "अत्यधिक चिसोले गर्दा दैनिक ज्यालादारी काम गर्नेहरू बढी मारमा परेका छन् । उनीहरू काममा जान पाएका छैनन् । चिसोले गर्दा काममा जान नपाएको बाँके डुडुवा गाउँपलिका–४ का मजदुर रामदिन गोडियाले भने, 'काम नगर्दा परिवार चलाउन मुस्किल पर्छ, केही दिन यस्तै चिसो रह्यो भने समस्या हुने देखिन्छ ।' ",
            "दैनिक ज्यालादारी काम गर्न पहाड तथा भारतीय सीमावर्ती क्षेत्रबाट तराईका जिल्लामा सर्वसाधारण भर्ने गर्छन् । दिनभरि एकपटक पनि घाम नलाग्दा काममा जान सक्ने अवस्था नभएको अर्का मजदुर बालकराम गोडिया बताउँछन् । आगो बालेर यहाँका नागरिकले चिसो भगाउने प्रयास गरेका छन् । 'घरभन्दा बाहिर जान सक्ने अवस्था भएन,' उनले भने, 'त्यसैले घरमा आगो तापेर बसेको छु ।' ",
            "चिसोले बिहान आवतजावत गर्ने विशेष गरी विद्यार्थी, मजदुर, बालबालिका, गरिब, असहाय, ज्येष्ठ नागरिक बढी प्रभावित भएका छन् । चिसोकै कारण बिरामी बढेका छन् । चिसोसँगै दम, निमोनिया, रुघाखोकी, ज्वरोलगायत रोगका बिरामी बढेका हुन् । ",
            "भेरी अस्पतालमा बालबालिका, वृद्धवृद्धा, मुटु, मिर्गौला, फोक्सो, मधुमेह तथा अन्य दीर्घरोगी चिसोले बढेको अस्पतालका फिजिसियन डा. संकेत रिसालले बताए । ",
            "चिसोले गर्दा बालबालिका, दीर्घरोगीलाई समस्या भएको छ । केही दिनअघि बिहान बाक्लो हुस्सु लाग्ने गरेको भए पनि दिउँसो मौसम सफा हुँदै गएको थियो, तर दुई दिनदेखि निरन्तर घाम नलागेपछि  चिसो बढेको छ । "
        ],
        "image": "https://ekagajcdn.prixacdn.net/media/119882934_122950562877305_4350871040974589175_n.jpg.100x100_q100_crop.jpg",
        "date": "पुस १४, २०८०",
        "link": "/article/society/160296/",
        "category": "local-government"
    },
    {
        "TITLE": "मुलुकलाई आर्थिक संकटमा लैजाने मठाधीशलाई कारबाही गर्नुपर्छ : प्रभु साह",
        "author": "इकागज | ",
        "paragraph": [
            " आम जनता पार्टी (आजपा) का अध्यक्ष एवं पूर्वमन्त्री प्रभु साहले प्रमुख दलका नेताहरूका कारण देश असफल भई आर्थिक संकट गहिरिँदै गएको बताएका छन् । ",
            "आजपाद्वारा पर्साको पोखरियामा आज आयोजित पार्टी प्रवेश एवं कार्यकर्ता भेला कार्यक्रमलाई सम्बोधन गर्दै अध्यक्ष साहले मुलुकमा आर्थिक संकट गहिरिँदै गएका कारण विभिन्न समस्या देखा परेको बताएका हुन् । ",
            "'कांग्रेस, माओवादी, एमाले लगायत दलका नेताहरू सत्ता प्राप्तिको दौडमा हुनुहुन्छ । समृद्धि, सुशासन कसरी कायम गर्न सकिन्छ, नेपाली जनताका चाहना कसरी पूरा गर्न सकिन्छ भन्ने बारेमा सोच्ने उहाँहरूलाई फुर्सद छैन,' अध्यक्ष साहले भने, 'सत्तामा कसरी पुग्ने, सरकार बनाउने र ढाल्ने खेलमा लागेका नेताहरूले रोजगार सृजना गर्न सकेनन् । त्यसैले आज बेरोजगारी बढेको छ । भ्रष्टाचार, कुशासन बढेको छ । देशमा आर्थिक संकट गहिरिँदै गएको छ । रोजगार खोजिरहेका युवालाई सरकारले रोजगार दिन सकिरहेको छैन । रोजगारका लागि विदेश जान्छु भन्ने युवाहरूलाई सरकारले गोली हानेर हत्या गर्ने दृश्य हामी देखिरहेका छौं ।' ",
            "यी नेताहरूको सत्ता मोहकै कारण यो व्यवस्था असफल भएको बताउँदै उनले समृद्ध नेपाल निर्माणका लागी प्रत्यक्ष निर्वाचित राष्ट्रपतीय व्यवस्थामा जानुको विकल्प नभएको बताए । ",
            "यो सरकार, दल तथा दलका मठाधीशहरू असफल भइसकेको बताउँदै अध्यक्ष साहले यो सरकार विघटन गरि अन्तरिम सरकार गठन गरेर देशलाई निकास र विकास दिएर मुलुक समृद्ध बनाउन सकिने बताए । ",
            "एक अर्को प्रसंगमा आजपा अध्यक्ष साहले वीरगंजसहित पूरै मधेसलाई उजाड बनाउने काम उपेन्द्र यादवले गरेको बताउँदै उपेन्द्रलाई मधेसबाट बहिष्कार गरी दण्डित गर्नुपर्ने भनाइ राखे । ",
            "देशकै आर्थिक राजधानी रहेको वीरगंजसहित मधेसलाई तहसनहस गर्दै बर्बाद गरेर उजाड बनाउने काम उपेन्द्रले गरेको उनले बताए । ",
            "दलितका आवास निर्माण, शिक्षा, स्वास्थ्य, यातायात सबै क्षेत्रमा कुनै एउटा राम्रो काम गर्न नसक्नेहरू सत्तामा बसेर लुट मचाइरहको आरोप साहले लगाए । संघीय सरकारसहित मधेश प्रदेशको सरकार भ्रष्टाचारमा लिप्त रहेको बताउँदै उनले सुशासन, समृद्धिका लागि भ्रष्टाचारका विरुद्धमा सशक्त आवाज उठाउनुपर्ने बताए । ",
            "बैंकहरूले लिने गरेको मनोमानी ब्याज फिर्ता गर्नुपर्ने, लघुवित्त र सहकारीहरूबाट लिएको सम्पूर्ण ऋण मिनाहा तथा किसानहरूलाई सहुलियत कर्जा उपलब्ध गराउनुपर्ने लगायतका विषयमा आजपाले आवाज उठाउँदै आएको छ । यसलाई पूरा गराउन आजपाले घोषणा गरेको माघ १० गतेको मधेस बन्दको कार्यक्रमलाई सफल बनाउन आह्वान गरिएको छ ।"
        ],
        "image": "https://ekagajcdn.prixacdn.net/media/119882934_122950562877305_4350871040974589175_n.jpg.100x100_q100_crop.jpg",
        "date": "पुस १५, २०८०",
        "link": "/article/party/160351/",
        "category": "local-government"
    },
    {
        "TITLE": "बालकुमारी घटनामा मृत्यु भएका शाहको परिवारलाई प्रदेश सरकारले दुई लाख दिने",
        "author": "इकागज | ",
        "paragraph": [
            "सुदूरपश्चिम सरकारले शुक्रबार ललितपुरको बालकुमारी घटनामा मारिएका अछामको चौरपाटी गाउँपालिकाका २२ वर्षीय वीरेन्द्र शाहको परिवारलाई क्षतिपूर्ति स्वरूप दुई लाख रुपैयाँ दिने भएको छ ।",
            "मुख्यमन्त्री कमलबहादुर शाहले वीरेन्द्रको निधनले आफू दुःखी भएको बताउँदै प्रदेश सरकारका तर्फबाट दुई लाख राहत दिने बताए । परिवारजनको पीडामा मल्हम लगाउन प्रदेश सरकारका तर्फबाट दुई लाख रुपैयाँ राहत दिइने उनको भनाइ छ ।",
            "आज नै शाहका ‘हत्यारा’ लाई कारबाहीको माग गर्दै धनगढीस्थित मुख्यमन्त्री तथा मन्त्रिपरिषद्को कार्यालयअघि आफन्तले प्रदर्शन गरेका छन् ।"
        ],
        "image": "https://ekagajcdn.prixacdn.net/media/119882934_122950562877305_4350871040974589175_n.jpg.100x100_q100_crop.jpg",
        "date": "पुस १५, २०८०",
        "link": "/article/society/160355/",
        "category": "local-government"
    },
    {
        "TITLE": "गेटामा विश्वविद्यालय बनाउन तीन सय शय्याको अस्पताल चल्नुपर्छ : स्वास्थ्यमन्त्री बस्नेत",
        "author": "इकागज | ",
        "paragraph": [
            " संघीय स्वास्थ्य तथा जनसंख्या मन्त्री मोहनबहादुर बस्नेतले गेटामा शहिद दशरथ चन्द राष्ट्रिय स्वास्थ्य विज्ञान विश्वविद्यालय बनाउन तीन सय शय्याको अस्पताल चल्नु पर्ने बताएका छन् । ",
            "धनगढीमा नेपाल प्रेस युनियन कैलालीले गरेको पत्रकार सम्मेलनमा बोल्दै उनले स्वास्थ्य विज्ञान प्रतिष्ठान अथवा विश्वविद्यालय बनाउन कम्तीमा पनि तीन सय शय्याको अस्पताल चलेको हुनुपर्ने बताए ।",
            "विश्वविद्यालय बनाउन अस्पताल राम्रो चलेको हुनुपर्ने बताउँदै उनले एक सय शय्याको अस्पताल राम्रोसँग चलाएर तत्काल तीन सय शय्याको अस्पताल सुरु गर्नु पर्ने बताए ।",
            "त्यसपछि स्वास्थ्य विज्ञान प्रतिष्ठान अथवा विश्वविद्यालय चलाउन कुनै समस्या नहुने मन्त्री बस्नेतको भनाइ छ । मेडिकल क्षेत्रका जुनसुकै विद्यार्थीलाई पनि बिरामी चाहिने भएकाले अस्पताल चलेको हुनुपर्ने उनको धारणा छ ।",
            "‘स्वास्थ्य विज्ञान प्रतिष्ठान अथवा विश्वविद्यालय बन्न सुरुमा एक सय शय्याको अस्पताल राम्रोसँग चल्नु पर्छ,’ उनले भने, ‘त्यसपछि तीन सय शय्याको अस्पताल चलाउने र त्यो राम्रोसँग चले मात्र स्वास्थ्य विज्ञान प्रतिष्ठान अथवा विश्वविद्यालय बनाउन योग्य हुन्छ।’",
            "उनले गेटामा केही थप स्वास्थ्यकर्मीको व्यस्थापन गरी उपचार सेवा सुरु गरेको बताए । गेटामा एक सय ४१ जना स्वास्थ्यकर्मीको स्वीकृति भएको हुँदा अहिले एक सय शय्याको अस्पताल चलाउन समस्या नहुने उनको भनाइ छ । "
        ],
        "image": "https://ekagajcdn.prixacdn.net/media/119882934_122950562877305_4350871040974589175_n.jpg.100x100_q100_crop.jpg",
        "date": "पुस १६, २०८०",
        "link": "/article/health/160442/",
        "category": "local-government"
    },
    {
        "TITLE": "राष्ट्रिय सभा सदस्य निर्वाचनका लागि कोशीमा अधिकृतको कार्यालय स्थापना",
        "author": "इकागज | ",
        "paragraph": [
            "आगामी माघ ११ गते हुने राष्ट्रिय सभा सदस्य निर्वाचनका लागि कोशी प्रदेशमा निर्वाचन अधिकृतको कार्यालय स्थापना गरिएको छ ।",
            "कोशी प्रदेशको मतदान स्थल रहेको प्रदेश निर्वाचन कार्यालय विराटनगरमा निर्वाचन अधिकृत तथा जिल्ला अदालत मोरङका मुख्य न्यायाधीश दुर्गाप्रसाद ढुङ्गेलले निर्वाचन अधिकृतको कार्यालयको शुभारम्भ गरेका हुन् । सो अवसरमा मोरङका प्रमुख जिल्ला अधिकारी प्रेमप्रसाद पोखरेलले निर्वाचनलाई तीन वडा सुरक्षा घेरामा राखेर सुरक्षा व्यवस्था कडा बनाउने बताए ।",
            "त्यस्तै निर्वाचन अधिकृत ढुङ्गेलले शान्तिपूर्ण रूपमा निर्वाचन सम्पन्न गराउनका लागि सबै पक्षलाई आह्वान गरे । उनले स्वतन्त्र स्वच्छ र निष्पक्ष निर्वाचन सम्पन्न गर्न सबैको सहयोग रहने भन्दै १२ वटै राजनीतिक दलका प्रतिनिधिहरूसँग चाँडै बैठक गरी छलफल गरिने जानकारी दिए ।",
            "कोशी प्रदेशमा दुई पदका लागि निर्वाचन हुँदैछ । एक महिला र एक अन्य पदको निर्वाचन हुने प्रदेश निर्वाचन कार्यालयका प्रमुख यामप्रसाद सुवेदीले जानकारी दिए । राष्ट्रिय सदस्य निर्वाचनको कार्यक्रम पुस २० गतेदेखि सुरु हुने र निर्वाचनमा प्रदेश सभाका ९३ र स्थानीय तहका प्रमुख/उपप्रमुख २७४ गरी ३६७ जना मतदाता रहेको  उनले बताए ।",
            " आगामी फागुन २० गतेदेखि मन्त्रिपरिषदको सिफारिसमा राष्ट्रपतिबाट मनोनीत हुने एकसहित २० जनाको कार्यकाल सकिँदैछ ।"
        ],
        "image": "https://ekagajcdn.prixacdn.net/media/119882934_122950562877305_4350871040974589175_n.jpg.100x100_q100_crop.jpg",
        "date": "पुस १६, २०८०",
        "link": "/article/society/160428/",
        "category": "local-government"
    },
    {
        "TITLE": "पूर्वाधार निर्माणका योजना अनुगमन सुरु, सामग्रीको गुणस्तरमाथि निगरानी",
        "author": "इकागज | ",
        "paragraph": [
            "अनुगमन तथा मूल्याङ्कन समितिले आजदेखि पूर्वाधार योजनाहरूको अनुगमन सुरु गरेको छ । समितिकी संयोजक सुनिता डंगोल, सहरी योजना आयोगका उपाध्यक्ष डा. सुमननरसिंह राजभण्डारी, समितिका सदस्यहरू, इञ्जिनियरसहितको टोलीले आज वडा नं. २९ को निर्माणाधीन कार्यालय भवन र ब्याडमिन्टन कोर्टको अनुगमन गर्यो । ",
            "'पूर्वाधार निर्माणको योजना, लागतअनुमान र सार्वजनिक खरिद प्रक्रियामा उल्लेख भएका सर्तहरू अनुगमनका सूचक हुन्,' अनुगमनका क्रममा संयोजक डंगोलले भनिन्, ‘लगानी बराबरको नतिजा प्राप्त गराउनु अनुगमनको उद्देश्य हो ।’  ",
            "अनुगमनका क्रममा आयोगका उपाध्यक्ष डा. राज भण्डारीले बालुवा, डण्डी, सिमेन्ट, इटा जस्ता निर्माण सामग्री र निर्माण विधिमा निगरानी गर्नुपर्ने बताए । उनले भने, 'निर्माण अवधिमा सामग्रीको गुणस्तर हेर्छौँ । आवश्यकताका आधारमा अब गुणस्तर परीक्षण गराउने काम थालिनेछ ।’ ",
            "योजना अनुगमन तथा मूल्याङ्कन एकाइका प्रमुख सुमित्रा लामिछानेका अनुसार पूर्वाधार योजनाको नियमित अनुगमन थालिएको छ । यसको थालनीमा ठूला १० वटा योजनाको अनुगमन गरिनेछ । ",
            "पहिलो चरणमा अनुगमन गरिने ठूला योजनाहरू वडा नं. ३, ४, ९, १६, २२, २६ र २९ वडामा छन् ।",
            "आजको अनुगमनको निष्कर्षका बारेका जानकारी दिँदै लामिछानेले भनिन्, 'निर्माण पक्षलाई गुणस्तर परीक्षणको प्रतिवेदन उपलब्ध गराउन, ढलानलगायतका काम गर्दा अनुगमन समिति र महानगरपालिकाका प्राविधिक विज्ञहरूको उपस्थितिमा काम गर्न निर्देशन दिइएको छ ।'",
            "वडा कार्यालयको अनुगमन गर्दा छड, सिमेन्टको गुणस्तर, निर्माण स्थलको सतह, भूमिगत तला, निर्माण सामग्रीको मिश्रण र मोटाइलगायत पक्ष हेरिएको थियो । यस्तै ब्याडमिन्टन कोर्टको उपयोग र पहुँचको पक्ष हेरिएको थियो । "
        ],
        "image": "https://ekagajcdn.prixacdn.net/media/119882934_122950562877305_4350871040974589175_n.jpg.100x100_q100_crop.jpg",
        "date": "पुस ११, २०८०",
        "link": "/article/finance/160083/",
        "category": "local-government"
    },
    {
        "TITLE": "सहकारी ठगी प्रकरणमा कुश्मा नगरपालिकाका प्रमुख प्रशासकीय अधिकृत पराजुली पक्राउ",
        "author": "इकागज | ",
        "paragraph": [
            " पर्वतको कुश्मा नगरपालिकाका प्रमुख प्रशासकीय अधिकृत उदयबहादुर पराजुली पक्राउ परेका छन् । सहकारी ठगी प्रकरणमा उनलाई बुधबार दिउँसो कार्यालयबाटै प्रहरीले पक्राउ गरेको हो । ",
            "सहकारी रजिस्ट्रारको कार्यालय पोखराको रजिस्ट्रार हुँदा उनले मित्रमिलन बचत तथा ऋण सहकारीको कार्यक्षेत्र विस्तार गर्ने क्रममा घुस लिएको आरोपमा पक्राउ गरिएको हो । पक्राउ पुर्जी जारी भएपछि केही समय फरार रहेका उनी अन्ततः बुधबार दिउँसो पक्राउ परेका हुन् । ",
            "उनलाई १ करोड ५० लाख रुपैयाँ घुस लिएको आरोप लागेको छ । रकम लिएर पनि काम नभएपछि सञ्चालकले नै प्रहरीलाई भिडियो प्रमाण उपलब्ध गराएपछि सोही आधारमा उनलाई पक्राउ गरिएको हो । ",
            "साथै मित्रमिलन बचत तथा ऋण सहकारी संस्थाको आर्थिक अपचलन गरेको आरोपमा ३२ जनाविरुद्ध मुद्दा चलाएको छ ।",
            "उनीहरूबाट ३१ करोड बिगो भराउनुपर्ने रायसहितको प्रतिवेदन प्रहरीले गत आइतबार सरकारी वकिलको कार्यालय कास्कीमा बुझाएको छ ।",
            "तीन हजार ४४६ जना पीडित बचतकर्ताहरूले १८ करोड २३ लाख ४४ हजार ९७ रुपैयाँ ठगिएको आरोपमा जाहेरी दिएका थिए । सहकारीको वित्तीय विवरण सम्बन्धमा गरिएको अनुसन्धानका क्रममा २६ करोड ८३ लाख रुपैयाँ हिनामिना भएको देखिएको थियो ।"
        ],
        "image": "https://ekagajcdn.prixacdn.net/media/119882934_122950562877305_4350871040974589175_n.jpg.100x100_q100_crop.jpg",
        "date": "पुस ११, २०८०",
        "link": "/article/society/160067/",
        "category": "local-government"
    },
    {
        "TITLE": "धनगढीका मेयरविरुद्धको मुद्दामा सर्वोच्चले दिएन अन्तरिम आदेश",
        "author": "इकागज | ",
        "paragraph": [
            "कैलालीको धनगढी उपमहानगरपालिकाविरुद्ध जग्गा व्यवसायीले दायर गरेको रिटमा सर्वोच्च अदालतले अन्तरिम आदेश दिन अस्वीकार गरेको छ ।",
            "न्यायाधीश तिलप्रसाद श्रेष्ठको इजलासमा बुधबार भएको सुनुवाइमा अन्तरिम आदेश जारी नहुने आदेश गरेको हो । उपमहानगरमा जग्गा प्लटिङसम्बन्धी कार्यविधि लागू गरिएपछि कैलालीको धनगढी उपमहानगरपालिकाका नगर प्रमुख गोपाल हमालविरुद्ध जग्गा व्यवसायी उपेन्द्रप्रसाद अवस्थीले पुस ८ गते सर्वोच्च अदालतमा रिट दायर गरेका थिए ।",
            "सर्वोच्चले कारण देखाऊ आदेश जारी गरेको छ । अब सर्वोच्च अदालतमा धनगढी उपमहानगरले कार्यविधि जारी गर्नुको कारण पेस गर्नुपर्नेछ । उपमहानगरपालिकाको कार्यालयले ‘धनगढी उपमहानगरपालिकाको जग्गा प्लटिङसम्बन्धी कार्यविधि २०८०’ राजपत्रमा प्रकाशित गरेर १० मिटरको सडक हुनुपर्ने मापदण्ड लागू भएपछि जग्गा व्यवसायीले विरोध गर्दै आएका छन् ।"
        ],
        "image": "https://ekagajcdn.prixacdn.net/media/119882934_122950562877305_4350871040974589175_n.jpg.100x100_q100_crop.jpg",
        "date": "पुस ११, २०८०",
        "link": "/article/society/160075/",
        "category": "local-government"
    },
    {
        "TITLE": "निर्माणस्थलबाट मन्त्रीलाई शेखरको फोन- आक्पारा घाटको पुल निर्माणमा किन ढिलाई भय‍ो ?",
        "author": "इकागज | ",
        "paragraph": [
            " नेपाली कांग्रेसका नेता तथा सांसद डा. शेखर कोइरालाले तेह्रथुमको छथर गाउँपालिका र पाँचथरको तुम्बेवा गाउँपालिका जोड्ने आक्पारा घाटको पुल निर्माणमा ढिलाई भएको भन्दै चासो व्यक्त गरेका छन् ।",
            "बिहीबार उनले शहरी विकास मन्त्री सीता गुरुङलाई फोन गरी चाँडो पुल निर्माण सम्पन्न आग्रह गरेका छन् ।",
            "कोइराला तमोर करिडोर हुँदै फिदिम जाने क्रममा छथर गाउँपालिका-४ का कांग्रेस वडा सभापति सिद्धिमान लिम्बू लगायत स्थानीयले गरेपछि उनले मन्त्री गुरुङलाई फोन गरेका हुन् । स्थानीयले कोइरालासँग पुल निर्माण अत्यन्तै ढिलासुस्ती भएको भन्दै गुनासो गरेका थिए ।"
        ],
        "image": "https://ekagajcdn.prixacdn.net/media/119882934_122950562877305_4350871040974589175_n.jpg.100x100_q100_crop.jpg",
        "date": "पुस १२, २०८०",
        "link": "/article/politics/160134/",
        "category": "local-government"
    },
    {
        "TITLE": "बाँकेको मध्यवर्ती क्षेत्रमा सकेट बम फेला",
        "author": "इकागज | ",
        "paragraph": [
            "बाँकेको मध्यवर्ती क्षेत्रमा सकेट बम फेला परेको छ । मध्यवर्ती क्षेत्रमा पर्ने राप्ति सोनारी गाउँपालिका–२ स्थित खैरिखोला सुरक्षा पोष्ट नजिकै आज उक्त सकेट बम फेला परेको हो ।",
            "बाँकेका प्रमुख जिल्ला अधिकारी श्रवणकुमार पोखरेलका अनुसार बाँके निकुञ्जको सुरक्षामा तैनाथ नेपाली सेनाको अर्जुनबाण गणको टोलीले गस्ती गर्ने क्रममा उक्त सकेट बम फेला पारेको हो ।  ",
            "खैरीखोलाबाट तीन किलोमिटर दक्षिणतर्फ तथा राप्ती नदीबाट झण्डै पाँच सय मिटर उत्तरतर्फ उक्त सकेट बम फेला परेको हो । अहिले नेपाली सेनाको डिस्पोजल टोलीले बम निस्किृत पारिरहेको बाँकेका प्रमुख जिल्ला अधिकारी श्रवणकुमार पोखरेलले जानकारी दिए । रासस"
        ],
        "image": "https://ekagajcdn.prixacdn.net/media/119882934_122950562877305_4350871040974589175_n.jpg.100x100_q100_crop.jpg",
        "date": "पुस १२, २०८०",
        "link": "/article/society/160140/",
        "category": "local-government"
    },
    {
        "TITLE": "चिसो बढेपछि एक महिना विद्यालय बन्द",
        "author": "इकागज | ",
        "paragraph": [
            "मुगुम कार्मारोङ गाउँपालिकाले उपल्लो करानका विद्यालयमा एक महिना जाडो बिदा दिने निर्णय गरेको छ । अत्यधिक जाडो बढेपछि कर्मचारीलाई काम गर्न गाह्रो र पठनपाठनमा अप्ठ्यारो भएपछि पुस दोस्रो सातादेखि आगामी माघ १५ गतेसम्मका लागि जाडो बिदा दिने निर्णय गरिएको हो ।",
            "गाउँपालिकाभित्रका उच्च हिमाली बस्ती सेरोग, दोल्फु, ताखा, खारी, कार्तिक, किम्री, चितै, मुगु, पुअ, दाउरा गरी करिब एक दर्जन गाउँका विद्यालयमा एक महिना जाडो बिदा दिने निर्णय भएको गाउँपालिकाका अध्यक्ष छिरिङ क्याप्ने लामाले जानकारी दिए । ",
            "जाडोमा विद्यालय सञ्चालन गर्दा विद्यार्थी बिरामी हुने भएकाले माथिल्लो करानमा पठनपाठन बन्द गरिएको अध्यक्ष लामाको भनाइ छ । पालिकाले एक महिना जाडो बिदा दिने निर्णय गरेपछि गाउँपालिकाभित्र कार्यरत शिक्षक आफ्नो घरतर्फ लागेका छन् । गाउँपालिकामा एक महिनासम्म विकास निर्माणका कामदेखि अन्य सरकारी सेवा प्रवाहका कामसमेत चिसोका कारण प्रभावित हुने बताइएको छ ।",
            "बिस्तारै चिसो कम भएपछि माघ १५ गतेपछि मात्रै गाउँपालिकाभित्रका सम्पूर्ण सरकारी सेवाका काम नियमित रूपमा सञ्चालन हुने गाउँपालिकाले जनाएको छ । चिसो बढेपछि मुगुम कार्मारोङका माथिल्ला बस्ती मुगु, चितै, डोल्फु, किम्रीलगायतका बासिन्दा जाडो छल्न गाउँ नै खाली गरेर बेँसीतिर झर्न थालेका छन् । रासस"
        ],
        "image": "https://ekagajcdn.prixacdn.net/media/119882934_122950562877305_4350871040974589175_n.jpg.100x100_q100_crop.jpg",
        "date": "पुस १२, २०८०",
        "link": "/article/society/160147/",
        "category": "local-government"
    },
    {
        "TITLE": "बैंकिङ लुटविरुद्ध आजपाको मधेश प्रदेश बन्दकाे कार्यक्रम",
        "author": "इकागज | ",
        "paragraph": [
            "आम जनता पार्टीले बैंकिङ लुट रोक्न भन्दै अन्तरक्रिया कार्यक्रम गरेको छ । ",
            "वीरगञ्जमा बिहीबार आजपाले बैंकहरूले लिने गरेको मनोमानी ब्याज फिर्ता, लघुवित्त र सहकारीहरूबाट लिएको सम्पूर्ण ऋण मिनाहा तथा किसानहरूलाई सहुलियत कर्जा उपलब्ध गराउने जस्ता मागहरूको विषयमा छलफल गरेको हो । ",
            "उक्त माग पूरा गराउन भन्दै आजपाले आन्दोलनको घोषणा गरेको छ । जसअनुसार १० माघमा मधेश बन्दको कार्यक्रमसमेत रहेको छ । ",
            "\r\n "
        ],
        "image": "https://ekagajcdn.prixacdn.net/media/119882934_122950562877305_4350871040974589175_n.jpg.100x100_q100_crop.jpg",
        "date": "पुस १२, २०८०",
        "link": "/article/party/160153/",
        "category": "local-government"
    },
    {
        "TITLE": "सातै प्रदेशका मुख्यमन्त्रीको बैठक हेटौँडामा सुरु",
        "author": "इकागज | ",
        "paragraph": [
            "सातै प्रदेशका मुख्यमन्त्रीहरूको बैठक सुरु भएको छ । बागमती प्रदेशका राजधानी हेटौंडामा उक्त बैठक सुरु भएको हो ।",
            "बागमती प्रदेशका मुख्यमन्त्री शालिकराम जम्मकट्टेलको आयोजनामा उक्त बैठक बसिरहेको हो ।",
            "उक्त बैठकमा सातै प्रदेशका मुख्यमन्त्रीहरू उपस्थित रहेका छन् ।"
        ],
        "image": "https://ekagajcdn.prixacdn.net/media/119882934_122950562877305_4350871040974589175_n.jpg.100x100_q100_crop.jpg",
        "date": "पुस १३, २०८०",
        "link": "/article/politics/160209/",
        "category": "local-government"
    },
    {
        "TITLE": "राष्ट्रिय सभा निर्वाचन : कांग्रेसबाट कृष्ण सिटौलादेखि गुरुराज घिमिरेसम्मको नाम सिफारिस",
        "author": "इकागज | ",
        "paragraph": [
            " राष्ट्रिय सभा सदस्यमा नेपाली कांग्रेसबाट कृष्णप्रसाद सिटौलादेखि गुरुराज घिमिरेसम्मको नाम सिफारिस भएको छ । ",
            "नेपाली कांग्रेस कोशी प्रदेश समिति बैठकले जिल्लाबाट आएका नामबाट उनीहरूको नाम सिफारिस गरेको हो । आउँदो ११ माघमा राष्ट्रिय सभा सदस्य चयनका लागि हुने निर्वाचन उम्मेदवारका लागि कांग्रेस कोशीले उनीहरूको नाम सिफारिस गरेको हो । ",
            "कांग्रेस कोशी प्रदेश समितिको बैठकले कृष्णप्रसाद सिटौला, पूर्वमन्त्री महेश आचार्य, डा. मीनेन्द्र रिजाल, सुजाता कोइराला, डिला संग्रौला, गुरुराज घिमिरे, उमेशजंग रायमाझी, आङ्गेलु शेर्पा र रुक्मिणी कोइरालाको नाम केन्द्रीय समितिमा सिफारिस गरेको हो । ",
            "\r\n "
        ],
        "image": "https://ekagajcdn.prixacdn.net/media/119882934_122950562877305_4350871040974589175_n.jpg.100x100_q100_crop.jpg",
        "date": "पुस १०, २०८०",
        "link": "/article/party/159997/",
        "category": "local-government"
    },
    {
        "TITLE": "पक्राउ पुर्जी जारी भइसकेको व्यक्ति खुलेआम घुम्दै, प्रहरीकै भूमिका शंकास्पद",
        "author": "इकागज | ",
        "paragraph": [
            " सिरहामा ज्यान मार्ने उद्योग मुद्दामा फरार प्रतिवादी खुलेआम घुमे पनि प्रहरीले पक्राउ गरेको छैन ।",
            "कल्याणपुर नगरपालिका-८ मझाउका हेमनी देवी शाहले ज्यान मार्ने मुद्दा दर्तापछि सिरहा जिल्ला अदालतले ३५ दिने पक्राउ पुर्जी जारी गरे पनि कसुरदारहरूलाई प्रहरीले पक्राउ गर्न आनाकानी गरेको हो ।  ",
            "आर्थिक प्रभाव र राजनीतिक दबाबका कारण प्रहरीले खुलेआम रूपमा घुमिरहेका ज्यान मार्ने मुद्दाका प्रतिवादीहरूलाई पक्राउ गर्न सकेका छैन । पक्राउ पुर्जी जारी गरिएका प्रतिवादीहरू अझै पनि प्रहरीसँगै उठबस गर्ने गरेको स्थानीय बताउँछन् ।  ",
            "हेमनी देवी शाहले दिएको जाहेरीको आधारमा सिरहा जिल्ला अदालतले गत ८ असोजमै पक्राउ पुर्जी जारी गरेको थियो । करिब ६ महिना अगाडि कल्याणपुर नगरपालिका ८ मझाउका राम भरोस साह, भोला साहलगायत पाँच जनालाई सामान्य विषयमा झै–झगडा हुँदा ज्यान मार्ने नियतले धारिलो हतियार प्रहार गरी घाइते बनाएको पीडित परिवारको आरोप छ ।",
            "साहले झगडामा घाइते भएकाहरू उपचारपश्चात् इलाका प्रहरी कार्यालय मिर्चैयामा कल्याणपुर नगरपालिका ८ का किशारी भन्ने राम किशोर यादव, रामकुमार यादव, डम्बर भन्ने अजयकुमार यादव, अमरकुमार यादव र दिपककुमार यादवविरुद्ध ज्यान मार्ने उद्योग मुद्दा दर्ता गरेका थिए । तर, उनीहरू खुलेआम हिँडे पनि प्रहरीले पक्राउ गर्न नसक्दा पीडित निराश बनेका छन् ।  ",
            "सिरहा अदालतले उनीहरूलाई पक्राउ गरी अदालतमा हाजिर गराउन निर्देशन दिए पनि प्रहरीले पक्राउ नगरेको देख्दा पीडितहरूमा नै त्रासमा छन् । अदालतको आदेशलाई नै अवज्ञा हुने गरी प्रहरीले आरोपीलाई पक्राउ नगरी उन्मुक्ति दिन खोजेपछि पीडितमा त्रास बढेको हो ।  ",
            "कल्याणपुर नगरपालिका ८ का वडा अध्यक्ष समेत रहेका किशोरी भन्ने रामकिशोर यादवविरुद्ध समेत मुद्दा परेको छ । तर, उनी अझै नियमित रूपमा वडा कार्यालय पुगेर कार्यसम्पादनमा सक्रिय छन् ।  जिल्ला अदालतले पक्राउ पुर्जी जारी गर्दासमेत प्रहरी भन्ने अनभिज्ञता प्रकट गर्नुले राजनीतिक दवाव र आर्थिक प्रभावकै कारण उनीहरू खुलेआम हिँडिरहेको स्थानीयहरू बताउँछन् ।  ",
            "वडा अध्यक्ष यादव सत्तापक्षधर पार्टी नेपाली कांग्रेसबाट निर्वाचित बनेका हुन् । उनीहरूलाई पक्राउ नगरेको विषयमा जिल्ला प्रहरी कार्यालय सिरहाका प्रहरी निरीक्षक उद्धव भवन द्विवेदीले मुद्दा शाखामा बुझ्नु भन्दै थप बताउन चाहेनन् । मुद्दा शाखाले यसबारे अनुसन्धान भइरहेको भन्दै थप केही बताउन चाहेनन् । अदालतबाट पक्राउ पुर्जी जारी भइसक्दा पक्राउ नगर्नुले आरोपीलाई बचाउन प्रहरी नै संलग्न भएको हो कि भन्ने पीडितले आशंका गरेका छन् । अदालतबाट पक्राउ पुर्जी जारी भइसकेपछि पक्राउ गरेर अनुसन्धान गर्नुपर्ने प्रहरीको भूमिका पनि शंकास्पद देखिएको छ । न्युजकारखाना",
            "​",
            "\r\n "
        ],
        "image": "https://ekagajcdn.prixacdn.net/static/frontend/images/author.jpg",
        "date": "पुस १०, २०८०",
        "link": "/article/society/160014/",
        "category": "local-government"
    },
    {
        "TITLE": "महिलासँगै होटलमा बसेका पुरुषको मृत्यु",
        "author": "इकागज | ",
        "paragraph": [
            " सिरहाको मिर्चैयास्थित एक होटलमा गएको केहीबेरमै एक पुरुषको मृत्यु भएको छ । मिर्चैयाको कटारिचौकमा रहेको ओखलढुङ्गे गिरी होटलमा बुधबार मध्यान्ह १२ बजेतिर एक महिलासहित गएका कल्याणपुर नगरपालिका-२ का करिब ४० वर्षीय मुकेशप्रसाद कर्णको मृत्यु भएको हो ।",
            "महिलासहित उनी होटलमा बास बस्ने गरी आएर कोठा लिएका थिए । तर, कोठामा गएको १० मिनट पनि नबित्दै महिला ‘मेरो राजालाई के भयो’ भन्दै तल झरेको होटलका सञ्चालक विजय यादवले बताए । उनले भने, ‘महिला रोइकराई गर्दै आएलगत्तै हामी सबैजना गएर उनलाई हेर्दा बेहोस अवस्थामा थिए । तत्काल नजिकैको स्वास्थ्य संस्थामा पुर्‍यायौँ । तर, स्वास्थ्यकर्मीले मृत घोषित गरे ।’",
            "जानकारी पाउना साथ पुगेका प्रहरीले महिलालाई नियन्त्रणमा लिएर आवश्यक अनुसन्धान गरिरहेको इलाका प्रहरी कार्यालय मिर्चैयाका प्रमुख डीएसपी जितेन्द्र बस्नेतले बताए । उनले मृतकको मुख बाङ्गो भएको र त्यो देख्दा उच्च रक्त चापले हानेको हो कि भन्ने प्रारम्भिक अनुमान गरिए पनि पोष्टमार्टमपछि मात्र मृत्युको कारण खुल्ने बताए । ",
            "अहिले शव स्थानीय स्वास्थ्य संस्थामा राखिएको छ । घर परिवारलाई खबर गरिएको बताउँदै डीएसपी बस्नेतले भने, ‘अहिले शव स्वास्थ्य संस्थामै छ । घर परिवाका व्यक्तिहरू आएपछि आवश्यक प्रक्रिया पूरा गरी पोष्टमार्टमका लागि पठाउँछौं ।’"
        ],
        "image": "https://ekagajcdn.prixacdn.net/media/119882934_122950562877305_4350871040974589175_n.jpg.100x100_q100_crop.jpg",
        "date": "पुस ११, २०८०",
        "link": "/article/society/160062/",
        "category": "local-government"
    },
    {
        "TITLE": "पोखरालाई पर्यटकीय राजधानी घोषणा गर्न अध्ययन हुँदै",
        "author": "इकागज | ",
        "paragraph": [
            "पोखरालाई नेपालको पर्यटकीय राजधानी घोषणा गर्ने विषय लामो समयदेखि बहसमा छ । गण्डकी प्रदेश सरकारले आफ्नो राजधानी सहरलाई पर्यटकीय राजधानी घोषणाका लागि गत महिना अध्ययन समिति गठन गरेपछि यो विषय थप चर्चामा आएको छ । ",
            "गण्डकी प्रदेश सरकार र पोखरा महानगरपालिकाले पटकपटक पोखरालाई पर्यटकीय राजधानी घोषणाका लागि संघीय सरकारलाई गरेको औपचारिक प्रस्ताव कार्यान्वयन नभएपछि प्रदेश सरकारले पर्यटकीय राजधानी घोषणाका लागि थप पहल लिएको हो ।",
            "गण्डकी प्रदेश नीति तथा योजना आयोगका उपाध्यक्ष डा कृष्णचन्द्र देवकोटाको अध्यक्षतामा गठित ११ सदस्यीय उक्त अध्ययन समितिले आफ्नो अध्ययन प्रतिवेदनलाई अन्तिम रूप दिन तयारीमा जुटेको छ ।",
            "पर्यटन विज्ञसहितको सो अध्ययन समितिलाई पर्यटकीय राजधानी घोषणाका लागि आवश्यक पूर्वाधार तथा मापदण्डको पहिचान, सेवाको गुणात्मकता वृद्धि, घोषणाको प्रक्रिया पहिचान र संघीय सरकारसँगको समन्वय गर्ने कार्यादेश तोकिएको थियो । ",
            "'समितिको पहिलो बैठकबाट पर्यटकीय राजधानी घोषणाको अवधारणा र अध्ययन प्रतिवेदनको मस्यौदा तयार गर्यौं,' अध्ययन समितिका अध्यक्ष डा देवकोटाले भने, 'समितिको पछिल्लो बैठकले प्रतिवेदनमा समेटिने विषयवस्तुको टुङ्गो लगाएको छ, सरोकारवालाहरूसँगको थप छलफलपछि अध्ययन प्रतिवेदनलाई अन्तिम रूप दिन्छौँ ।'",
            "समितिले तयार पारेको अध्ययन प्रतिवेदनलाई यही पुस २६ गते मुख्यमन्त्री तथा मन्त्रिपरिषद् कार्यालयमा पेस गरिने उनले बताए । 'पर्यटनमन्त्री, सचिवलगायत मन्त्रालयका पदाधिकारी पनि यस कार्यमा तल्लीन भएर लाग्नुभएको छ, पर्यटन क्षेत्रका विज्ञ र सरोकारवालाहरूको सुझाव प्रतिवेदनमा समेटिन्छ,' अध्ययन समितिका अध्यक्ष डा देवकोटाले भने ।",
            "नयाँ पर्यटकीय गन्तव्यको पहिचान तथा प्रचारप्रसार, पर्यटकीय पूर्वाधारको विकास तथा विविधीकरण गरी पोखरालाई नेपालको पर्यटकीय राजधानी घोषणा गर्ने प्रदेश सरकारको नीतिलाई कार्यान्वयन गर्न समितिले अध्ययन थालेको उनको भनाइ छ ।",
            "पोखरालाई पर्यटकीय राजधानीका रूपमा विकास गर्ने सम्बन्धमा प्रदेशको उद्योग, पर्यटन, वन तथा वातावरण मन्त्रालयले यसअघि तयार पारेको अवधारणापत्रलाई आधार मानेर समितिले थप अध्ययनको काम गरेको हो । ",
            "उद्योग, पर्यटन, वन तथा वातावरणमन्त्री दीपेन्द्रबहादुर थापाले समितिको अध्ययन प्रतिवेदन आएपछि सोअनुसार पर्यटकीय राजधानीको घोषणाका लागि आवश्यक पूर्वाधार तयारीका काममा प्रदेश सरकार केन्द्रित हुने बताए । 'पर्यटकीय राजधानी घोषणाका लागि चाहिने पूर्वाधार र मापदण्ड पूरा गरेपछि संघीय सरकारसँगको समन्वयमा घोषणाको प्रक्रिया अगाडि बढ्छ,' उनले भने ।",
            "मन्त्री थापाले पोखरालाई पर्यटकीय राजधानी बनाउन गण्डकी प्रदेश आफैँ पनि सक्षम र तम्तयार रहनुपर्ने धारणा राखे । मन्त्री थापाले पोखरा विश्वमै ख्याति कमाएको पर्यटकीय गन्तव्य भएकाले गुणस्तरीय सेवा र पूर्वाधारमा ध्यान दिनुपर्ने बताए । प्रदेशको समृद्धिको पहिलो आधारका रूपमा पर्यटन क्षेत्रलाई लिइएकाले पर्यटकीय राजधानी घोषणाले पर्यटनमा स्रोतसाधनको पहुँच र लगानी विस्तार हुने उनको भनाइ छ ।",
            "पोखराका पर्यटन सम्बद्ध संघसंस्था र व्यवसायीले पनि पर्यटकीय राजधानी घोषणाको माग गर्न थालेको वर्षौं भइसकेको छ । पोखरा पर्यटन परिषदका अध्यक्ष पोमनारायण श्रेष्ठले पोखरा पूर्वाधार सम्पन्न पर्यटन गन्तव्य रहेकाले पर्यटकीय राजधानी घोषणाको माग गरिएको बताए । ",
            "'पोखराका पर्यटन सम्बद्ध संघसंस्था र व्यवसायीले धेरै पहिलेदेखि नै उठाउँदै आएको माग हो यो, तर अहिलेसम्म कार्यान्वयन हुन सकेको छैन,' उनले भने, 'पोखरा मात्रै नभएर सिङ्गो देशकै आर्थिक समृद्धिमा यसले दूरगामी महत्व राख्छ ।'",
            "पर्यटकीय गतिविधि, सहज पहुँच, पर्यटकीय सुविधा, जागरूक निजी क्षेत्र र पर्यटनमैत्री कानुनी संरचनालाई आधारभूत पूर्वसर्त मानेर पोखरालाई पर्यटकीय राजधानी घोषणा गर्न सकिने पर्यटन क्षेत्रका विज्ञ बताउँछन् । ",
            "हिमाल र तालतलैयाको अवलोकन, डुङ्गा सयर, अन्नपूर्ण आधार शिविर, मर्दी हिमाल लगायतको पदयात्रा, प्याराग्लाइडिङ, जिपलाइन, अल्ट्रालाइट, बञ्जीजम्प, केबलकार, चरा अवलोकन, विभिन्न सांस्कृतिक मेला, महोत्सवलगायत पोखराका पर्यटकीय गतिविधिमा पर्छन् । उत्तरपट्टि लहरै देखिने हिमशृङ्खला पोखराका मुख्य आकर्षण हुन् । तालतलैयाको सहरको उपमा पनि पोखरालाई दिइन्छ । ",
            "फेवा, बेगनास, रुपालगायत मनमोहक ताल यहीँ पर्छन् । प्राकृतिक, भौगोलिक र सांस्कृतिक विविधतायुक्त सौन्दर्यले पोखरा सुसज्जित छ । प्राचीन कला, सभ्यता र सांस्कृतिक पर्यटनका दृष्टिबाट पनि उत्तिकै वैभवशाली छ पोखरा । यहाँका जातीय पर्व, परम्परा र रीतिरिवाजले पनि पर्यटक लोभ्याउने गर्छ । परम्परा झल्काउने गीत, नाच र झाँकी पोखराका सांस्कृतिक धरोहर हुन् । साहसिक पर्यटन गतिविधिमा पनि पोखराको नाम अघि आउँछ । ",
            "पर्यटक स्तरका पाँच सयभन्दा बढी सुविधायुक्त होटल, पोखरा वरपरका डाँडाकाँडामा रिसोर्ट, घरबास (होमस्टे), सुविधायुक्त रेष्टराँ, कफी सप, बार, लाउन्ज बार, सभा-सेमिनारका लागि सभाकक्ष र प्रदर्शनी स्थल पोखरामा छन् । हवाई र सडक दुवै मार्गबाट सहज रूपमा पोखरा आवतजावत गर्न सकिने सुविधा छ । ",
            "पर्यटकको सहजताका लागि पर्यटक बस, ट्याक्सीलगायतको यातायात सेवा पोखरामा उपलब्ध छ । पर्वतारोहण र पदयात्रामा निस्कने पर्यटकका लागि चाहिने उपकरण, पोशाक आदि किनमेलका लागि पसल र डिपार्टमेन्टल स्टोर पनि पर्याप्त रहेका छन् । बैंक, एटिएम सेवा, विदेशी मुद्रा सटहीका लागि काउन्टर उपलब्ध छन् । सङ्कटमा परेका पर्यटकको उद्धार र राहतका लागि हेलिकप्टर सेवासहित स्तरीय अस्पताल पोखरामै सञ्चालित छन् । ",
            "पर्यटकको सेवाका लागि सञ्चालित ट्राभल्स एजेन्सी, ट्रेकिङ एजेन्सीलगायत व्यावसायिक सङ्गठन क्रियाशील छन् । पर्यटन क्षेत्र हेर्ने राज्यका निकाय पनि पोखरामै केन्द्रित छन् । प्रदेश सरकारमा छुट्टै विभागीय मन्त्रालय छ । पर्यटनका यिनै प्रचुरताका कारण पोखरालाई पर्यटकीय राजधानी घोषणा गर्नुपर्ने आवाज उठ्दै आएको हो । ",
            "नेपाल आउने विदेशी हुन् या स्वदेशी पर्यटक कम्तीमा एकपटक पोखरा जान नै खोज्छन् । स्वदेशी अर्थात् आन्तरिक पर्यटक त एकपटक मात्र पोखरा पुगेर अघाउँदैनन् । कलेज या विद्यालयका विद्यार्थीको शैक्षिक भ्रमण होस् या अन्य विभिन्न संघसंस्था या व्यक्तिको घुमघामको कार्यक्रम सबैभन्दा पहिलो रोजाइ पोखरा नै हुने गर्दछ । ",
            "पोखराको पर्यटनसम्बन्धी एक अनुसन्धानका अनुसार नेपाल आएका कम्तीमा पनि ४५ प्रतिशत विदेशी पर्यटक पोखरा आउने गर्दछन् । नेपालका ट्रेकिङ एजेन्टस् या पर्यटन व्यवसायीले आफ्ना पर्यटकलाई पोखरा लैजाने प्याकेज अनिवार्य बनाउन चाहेका हुन्छन् । नेपालमा आउने पर्यटकको बसाइ लम्ब्याउन पनि पोखरालाई भ्रमण गन्तव्यमा पार्नु जरुरी छ । ",
            "त्यसैले पोखरालाई पर्यटनको राजधानी बनाउन यहाँका सरोकारवाला व्यवसायी, स्थानीय तह तथ प्रदेश सरकार नै लागेको हो । यस विषयमा अध्ययन जारी रहेकाले छिट्टै नै यस कार्यले पूर्णता पाउनेमा यहाँका पर्यटन व्यवसायीहरू विश्वस्त रहेका छन् । रासस"
        ],
        "image": "https://ekagajcdn.prixacdn.net/media/119882934_122950562877305_4350871040974589175_n.jpg.100x100_q100_crop.jpg",
        "date": "पुस ९, २०८०",
        "link": "/article/tourism/159939/",
        "category": "local-government"
    },
    {
        "TITLE": "को हुन् लुम्बिनीका नवनियुक्त मन्त्री रोज राणा ?",
        "author": "इकागज | ",
        "paragraph": [
            " लुम्बिनी प्रदेश सरकारका नवनियुक्त दुई मन्त्रीले पद तथा गोपनीयताको शपथ लिए । शनिबार मुख्यमन्त्री डिल्लीबहादुर चौधरीले मन्त्रिपरिषद् विस्तार गरेका थिए । प्रदेश प्रमुख अमिक शेरचनले नेकपा (माओवादी केन्द्र) बाट शहरी विकासमन्त्री बनेकी कृष्ण केसी र नेपाली कांग्रेसबाट उद्योग तथा यातायात व्यवस्थामन्त्री बनेका सरोज थापा (रोज राणा) लाई आइतबार बुटवलमा सपथ खुवाएका हुन् ।",
            "बाँकेकी केसी र प्यूठानका थापालाई नयाँ सरकार गठन भएको ८ महिनापछि मन्त्री बनाए पनि मुख्यमन्त्री चौधरीले अझैं मन्त्रिपरिषद्लाई पूर्णता दिन सकेका छैनन् । केसी र राणा दुवै प्रत्यक्ष निर्वाचित प्रदेशसभा सदस्य हुन् । लुम्बिनीमा माओवादी केन्द्रबाट धनबहादुर मास्की अर्थमन्त्री, कांग्रेसबाट राजु खनाल स्वास्थ्यमन्त्री, लोकतान्त्रिक समाजवादी पार्टी (लोसपा) बाट सन्तोषकुमार पाण्डेय गृहमन्त्री, जनता समाजवादी पार्टी (जसपा) बाट भण्डारीलाल अहिर कृषि तथा भूमि व्यवस्थामन्त्री, जनमत पार्टीबाट चन्द्रकेश गुप्ता सामाजिक विकासमन्त्री, नागरिक उन्मुक्ति पार्टीबाट धर्मबहादुर चौधरी भौतिक पूर्वाधारमन्त्री छन् । थप गरिएका दुई मन्त्रीसँगै लुम्बिनीको मन्त्रिपरिषद् ९ सदस्यीय बनेको छ ।",
            "थपिएका दुई मन्त्रीमध्ये सरोज थापाको विषयलाई लिएर भने टिकाटिप्पणी सुरु भएको छ । गुण्डागर्दी पृष्ठभूमिबाट आएका थापालाई मुख्यमन्त्री चौधरीले एकाएक मन्त्री बनाएपछि सरकारको नेतृत्व गरेको कांग्रेससँगै सत्तारूढ दलभित्र चर्को आलोचना सुरु भएको छ । कांग्रेसबाट संस्थापन इतर समूहबाट एक जनालाई पनि सरकारमा नलैजाने मुख्यमन्त्री चौधरीको निर्णयप्रति कांग्रेस प्रदेश नेतृत्व असन्तुष्ट बनेको छ ।",
            "मुख्यमन्त्री चौधरी सभापति शेरबहादुर देउवा निकट हुन् । मुख्यमन्त्री चौधरीले वन वातावरण पर्यटन तथा खानेपानी मन्त्रालय आफैँले राखेका छन् । १० सदस्यीयभन्दा ठूलो ‘क्याबिनेट’ नबनाउने भनिए पनि भागबण्डा नपुग्ने भएपछि मन्त्रालय फुटाउने गरी सरकारले निर्णयसमेत गरेको छ । गत साताको मन्त्रिपरिषद्को बैठकले प्रदेश सरकार कार्यविभाजन नियमावली–२०७९ को अनुसूची १ र २ हेरफेर गर्ने निर्णय गरेको हो । नियमावलीको अनुसूची १ मा लुम्बिनी प्रदेशमा रहने मन्त्रालयको संख्या किटान गरेको छ ।",
            "कांग्रेसभित्रको विवाद मिलाउन नसक्दा मन्त्रिपरिषद्ले अझैं पूर्णता पाउन सकेको छैन । कांग्रेसका डिल्लीबहादुर चौधरी नेतृत्वको सरकारलाई सोही पार्टीका २७, माओवादी केन्द्रका ११, नागरिक उन्मुक्ति पार्टीका चार, जनमत पार्टी, जनता समाजवादी पार्टी (जसपा) र लोकतान्त्रिक समाजवादी पार्टी (लोसपा)का तीन–तीन, राष्ट्रिय जनमोर्चा, नेकपा (एकीकृत समाजवादी)का एक–एक जना र स्वतन्त्र एक सांसद गरी ५३ जना सांसदको समर्थन छ ।",
            "\r\n१० राजनीतिक दलको प्रतिनिधित्व रहेको प्रदेशसभा ८७ सदस्यीय छ । प्रदेशसभामा सबैभन्दा ठूलो दल नेकपा (एमाले) हो । एमालेका २९ सांसद छन् ।",
            "सरोजबाट रोज बनेका उनको पहिलो सार्वजनिक छवि फिल्म निर्माता नै हो । उनले ‘दादागिरी’, ‘डन’, ‘खलनायक’, ‘महान’, ‘टक्कर दुई मुटुको’ लगायतका फिल्म निर्माण गरेका थिए । उनले ‘मेरो पैसा खोइ’ र ‘जय परशुराम’ को निर्देशन समेत गरे ।",
            "फिल्म क्षेत्रका कलाकार उनको डनगिरीबाट हैरान थिए । आफ्नो फिल्म अभिनय गर्न नमान्ने कलाकारलाई उनी अपहरणै गर्थे । त्यो बेलाका स्टार निखिल उप्रेतीले उनको फिल्ममा अभिनय गर्न नमान्दा घरैबाट उडाउने धम्की दिएको घटना प्रहरीसम्म पुगेको थियो ।",
            "फिल्म त एउटा देखाउने धन्दा भइहाल्यो । उनको असली धन्दा रात्रिकालीन व्यवसाय थियो । त्यो बेलामा काठमाडौँमा नग्न डान्सबारको बिगबिगी थियो । रोजको बागबजार अनि गंगबुमा डान्सबार थियो । बागबजारमा रहेको उनको डान्सबार नग्न नृत्यका लागि कुख्यात थियो ।",
            "काठमाडौँमा तत्कालीन एसएसपी थिए, रमेश खरेल । बागबजारमा रहेको टप भिआइपी डान्सबारमा छापा मार्नेक्रममा पक्राउ परेका युवतीहरूले बार सञ्चालकले जबर्जस्ती नाङ्गै नचाउने गरेको बयान दिएपछि खरेलले रोजमाथि मानव बेचबिखनको आरोपमा अनुसन्धान प्रक्रिया अगाडि बढाए । केही महिना लुकेका उनी बागबजार क्षेत्रमै पक्राउ परे । काठमाडौँ जिल्ला अदालतको आदेशमा उनी केन्द्रीय कारागारमा सात महिना जेल पनि बसे । पछि उनले मानव बेचबिखनको अभियोगबाट सफाइ पाएका थिए । त्यसअघि २०७३ साउन ३१ गते मध्यबानेश्वरको एक रेष्टुरेण्टमा गुन्डाको परिचय बनाएका फिल्म निर्माता रोज राणामाथि खुकुरी प्रहार भयो । बेलुका ७ बजेतिर सेन्ट्रल क्याफे अगाडि राणाको हात ताकेर खुकुरी हानेका थिए । उनी गम्भीर घाइते भएका थिए ।",
            "रोजमाथि आक्रमण गरेको आरोपमा तत्कालीन महानगरीय प्रहरी अपराध महाशाखा (काठमाडौँ उपत्यका अपराध अनुसन्धान कार्यालय) ले विवेचना प्रजापति र सूर्य लामालाई पक्राउ गर्याे । उनीहरू पक्राउपछि रोजको हात छिनाल्ने गरी आक्रमण गर्न उनीहरूले ३० लाखमा काम पाएको खुल्यो । राणामाथिको आक्रमणको घटना २०७१ साउन २१ मा काठमाडौंको भीमढुङ्गा भन्ज्याङ नर्सरीमा भएको इन्काउन्टर घटनामा गएर जोडियो । त्यो दिन एमाले निकट अर्का गुन्डा नाइके दिनेश अधिकारी (चरी) प्रहरी इन्काउन्टरमा मारिएका थिए ।",
            "नेपालमा खोजी सुरु भएपछि त्यो बेला सुजन पौडेल(रमेश बाहुन) अनि चरी भागेर भारतमा बसेका थिए । रोज पनि उतै थिए । प्रहरीले पहिला रमेश बाहुनको इन्काउन्टरको योजना बनाएर पक्राउ गरेर नेपाल ल्याएको थियो । तर, उनी पक्राउ परेको पोल खुल्दा उनको ज्यान जोगियो । प्रहरीमा आपराधिक रेकर्ड पनि भएको र फरार रहेको गुन्डा नाइकेको चयन गर्दा चरी परे ।",
            "उनी नेपालमा आएर आफ्नो मुद्दा मिलाउने तयारीमा थिए । उनी काठमाडौँमा आएर आफ्नो वकिलसँग भेट गरी धादिङ जाने तयारीमा रहेको सूचना चुहिएपछि ट्रयापमा परेर मारिए । प्रहरीले पच्छ्याउनेक्रममा प्रहरीमाथि प्रहार गर्न खोजेपछि प्रतिकारमा मारिएको दाबी गरेको थियो । भारतबाट ल्याइएका रमेश बाहुन कलङ्कीको खसी बजारमा हिँडिरहेको बेलामा पक्राउ परेको भन्दै अवैध हतियार र लागूऔषधमा केन्द्रीय कारागार पुगिसकेका थिए ।",
            "चरीबारे सूचना खुश्बु ओली र रोजलाई थियो । चरीको सूचना प्रहरीसम्म पुर्याउन रोजको भूमिका रहेको भन्दै चरी समूहका अन्य सदस्यले उनको हात छिनाल्न सुपारी दिएका थिए । रोज राणा उनको नक्कली नाम थियो । मन्त्री हुँदा सक्कली नाममै शपथ खाए । उनी कांग्रेसको राजनीतिमा लागेको धेरै लामो समय भएको छैन । साङ्घातिक हमलापछि नै हो उनी रात्रिकालीन व्यवसाय र फिल्म निर्माणको काम छाडेर राजनीतिमा लागेको ।",
            "नेपाली कांग्रेसभित्र आरजु राणा देउवाको प्रिय पात्रको छवि बनाएका उनी जिल्ला फर्किएर राजनीतिमा लागे । आरजुको आशीर्वादले उनी छोटो समयमै कांग्रेसको राजनीतिमा जम्दै गए । उनी प्यूठान २ को पार्टीको क्षेत्रीय सभापति निर्वाचित भए । २०७९ मा प्रदेशको टिकट पाएर गठबन्धनबाट निर्वाचित भए पनि मन्त्रीको सूचीमा थिएनन् । संस्थापन पक्षको तारन्तार दबाबपछि चौधरीले संस्थापनइतर समूहको असहमतिमा थापालाई मन्त्री बनाए । आइतबार मन्त्रीको शपथका लागि आयोजित समारोह कांग्रेस संस्थापनइतर समूहले बहिष्कार गरेका थिए ।"
        ],
        "image": "https://ekagajcdn.prixacdn.net/media/119882934_122950562877305_4350871040974589175_n.jpg.100x100_q100_crop.jpg",
        "date": "पुस १०, २०८०",
        "link": "/article/politics/159989/",
        "category": "local-government"
    },
    {
        "TITLE": "लुम्बिनी प्रदेश : नवनियुक्त मन्त्रीद्वयद्वारा शपथ",
        "author": "इकागज | ",
        "paragraph": [
            "लुम्बिनी प्रदेशका नवनियुक्त दुई मन्त्रीले आज पद तथा गोपनीयताको शपथ लिएका छन् ।",
            "मुख्यमन्त्री डिल्लीबहादुर चौधरीले शनिबार  नेकपा (माओवादी केन्द्र) की कृष्णा केसीलाई सहरी विकासमन्त्री र नेपाली कांग्रेसका सरोज थापालाई उद्योग तथा यातायात व्यवस्थामन्त्रीमा नियुक्त गरेका थिए । नवनियुक्त दुवै मन्त्रीलाई आज प्रदेश प्रमुख अमिक शेरचनले शपथ ग्रहण गराए । ",
            "बाँकेकी केसी र प्यूठानका थापा दुवै प्रत्यक्ष निर्वाचित प्रदेशसभा सदस्य हुन् । लुम्बिनी प्रदेश सरकारमा मुख्यमन्त्रीसहित मन्त्रीहरूको सङ्ख्या नौ पुगेको छ । "
        ],
        "image": "https://ekagajcdn.prixacdn.net/media/119882934_122950562877305_4350871040974589175_n.jpg.100x100_q100_crop.jpg",
        "date": "पुस ८, २०८०",
        "link": "/article/politics/159883/",
        "category": "local-government"
    },
    {
        "TITLE": "तीन पुस्तादेखि बस्दै आएको मुसहर बस्तीमा जमिन्दारको 'गिद्धे नजर'",
        "author": "इकागज | ",
        "paragraph": [
            " सिरहाको मिर्चैया नगरपालिका-११ सोनीस्थित सदाय (मुसहर) बस्ती उठाउने षडयन्त्र भइरहेको स्थानीयले बताएका छन् । आफ्नै गाउँ ब्लकको जग्गा साटफेर गरेर तीन पुस्तादेखि बस्दै आएको मुसहर बस्ती अहिले हटाउने षडयन्त्र भएको गुनासो आएको छ । ",
            "मुसहर बस्ती गाउँको बीचमा परेपछि तत्कालीन जमिन्दारसमेत रहेका सुवेलाल अरगरियाले गाउँदेखि उत्तरको आफ्नो जमिनमा मुसहर बस्ती सारेको वडा सदस्यसमेत रहेका स्थानीय ७५ वर्षीय झगडु माझीले जानकारी दिए । ",
            "साटफेर गरेको भए पनि जमिन्दारको अगाडि कोही बोल्न नसक्दा उनीहरूको नाममा जमिन आउन नसकेको वडा सदस्य माझीले बताए । उनले भने, 'त्यस बेला जमिन्दारसँग कुरा गर्ने आँट कसैको हुँदैन थियो, त्यसैले पनि यो जमिन अहिलेसम्म साहुकै नाममा रह्यो । आज बाटो, बिजुली, बस्ती नजिकै विद्यालय भएसँगै जमिनको मूल्य बढेपछि उनीहरू नदिने पक्षमा पुगेका छन् ।'",
            "यहाँ बस्न दिएको सट्टामा जमिन्दारले मुसहरहरू बस्दै आएको गाउँ ब्लकको जमिन लिएका थिए । त्यो जमिन अहिले उनीहरूले विभिन्न व्यक्तिलाई बेचिसकेका छन् । उनले भने, ‘त्यसबेला जमिन्दारको जमाना थियो । जमिनको मूल्य पनि थिएन । बुबाले जमिन पास गराउन भनेर भैँसी, बाख्रा बेचेर पैसा दिएको पनि हो । तर, जमिन पास हुन सकेन उनीहरूकै नाममा रह्यो ।’",
            "जमिनको मूल्य बढेपछि अहिले आएर सुवेलालका नाति हेमशंकर अरगरियाले बस्तीका ११ घर परिवारविरुद्ध मुद्दा दायर गरेका छन् । उनले आफ्नो जमिनमा रातारात घर बनाएर कब्जा गरेकाले खाली गराउन मागसहित जिल्ला अदालत सिरहामा मुद्दा हालेका छन् । ",
            "स्थानीय ६४ वर्षीय मंगनिया मुखियाले स्थानीय जग्गा दलालहरूको उस्काहटमा जमिन्दारले दलितहरूलाई दुःख दिने नियतले मुद्दा हालेको बताए । उनले भने, ‘हामी स-सानै छँदा यहाँ सदायहरूको बस्ती थियो । यहाँका सबै सदाय जमिन्दारकैमा काम गर्थे । सदायहरूको बस्दै आएको गाउँ ब्लकको जग्गा पनि जमिन्दारले नै बेचेर खाए । अहिले गरिब दलितहरूलाई दुःख दिइरहेका छन् । अरगरिया परिवार अहिले जनकपुरमा बसोवास गरिरहेको छ ।’",
            "७० वर्षीय कुवली सदायको जन्म यहीँ भएको हो । उनले आफ्नो बुबाले जङ्गल फडानी गरेर बसेका बताए । उनले भने, ‘हामी यहाँ आज आएर बसेको होइन । मेरो जन्म यहीँ भएको हो । बुबाहरूले यहाँको खोरिया फाँडेको सुनाउनुहुन्थ्यो । आज विभिन्न प्रपञ्च रचेर हामीलाई बेघर गर्ने प्रयास भइरहेको छ । हामीलाई सबैको सहयोग चाहिएको छ ।’",
            "करिब ३० घर परिवार रहेको मुसहर बस्तीका रामदयाल सदा, कवली सदा, कुशवा सदा, पति रदा, भिडिया सदा, इन्दल सदा, शिवु सदासहित ११ जनाविरुद्ध मुद्दा परेको छ । उनीहरू ५/१० धुर गरी ३ कट्ठा १५ धुर जमिनमा घर बनाएर बसेका छन् । ",
            "बाँकी सदाय बस्ती अरगरीया परिवारकै मोहीवापत पाएको जमिनमा रहेको छ । रामदयाल सदायको नाममा रहेको १९ कट्ठा मोही जमिनमध्ये ९ कट्ठा १० धुर पाएका थिए । त्यस बेला पनि अरगरिया परिवारले बस्तीको जमिन राम दयाललाई दिएका थिए । उनै रामदयालले थोरै पैसा लिएर अर्कैको नाममा जमिन पास गराएको बताए ।",
            "पूरै बस्ती अरगरिया परिवारसँगै आफ्नो जमिन साटेर बसेको भए पनि सदायहरूले पुनः रकम तिरेर बस्नु परेको उनीहरूले बताए । अब उनीहरूकै नाममा रहेको जमिनमा भने मुद्दा हालिएको छ । मुद्दा परेपछि गाउँलेहरू अहिले चिन्तित भएका छन् । सदायहरू उठिबासको चिन्ताले पिरोलिएका छन् । ",
            "जिल्ला हरुवा-चरुवा अधिकार मञ्चले सदाय बस्तीमै पुगेर आफ्नो संगठनको साथ रहेको भन्दै नडराउन आश्वासन दिएको छ । मञ्चका अध्यक्ष श्यामसुन्दर सदायले बस्तीमा पुगेर भने, ‘तपाईँहरू आफ्नो जमिनको लागि आवाज उठाउनुहोस्, हामी तपाईँहरूको साथमा छौं । तपाईँहरू खुट्टा कमाउनु पर्दैन, हामी तपाईँहरूको साथमा छौं ।’",
            "उठिबासविरुद्धको संघर्ष समितिले मिर्चैया नगरपालिकाका मेयर श्रवणकुमार यादवलाई ज्ञापनपत्र बुझाइसकेको छ । ज्ञापनपत्र बुझ्दै मेयर यादवले आफू पीडितहरूको साथमा रहने प्रतिबद्धता जनाएका छन् । उनले भने, ‘पीडितको तर्फबाट न्याय समितिमा उजुरी दिनुहोस्, हामी तत्काल उनलाई पत्र लेखेर बोलाउँछौं, यहीँ बसेर टुङ्गो लगाउने प्रयास गर्छु ।’ न्युजकारखाना",
            "\r\n "
        ],
        "image": "https://ekagajcdn.prixacdn.net/static/frontend/images/author.jpg",
        "date": "पुस ९, २०८०",
        "link": "/article/society/159931/",
        "category": "local-government"
    },
    {
        "TITLE": "उदयपुर​मा ट्र्याक्टर ढुवानी व्यवसायी आन्दोलित",
        "author": "इकागज | ",
        "paragraph": [
            " उदयपुर सदरमुकाम गाईघाटमा त्रियुगा ट्र्याक्टर ढुवानी व्यवसायी आन्दोलित भएका छन् । त्रियुगा नगरपालिकाले गरेको ढुङ्गा, गिट्टी, बालुवाको गुणस्तरहीन र अव्यावहारिक घाट गद्दीको विरोधमा उनीहरू आन्दोलित भएका हुन् ।",
            "त्रियुगा नगरपालिकाले नदीजन्य पदार्थको उत्खनन तथा बिक्रीवितरणका लागि पटक पटक ठेक्का आव्हान गर्दा समेत ठेक्का नलागेपछि एकद्वार प्रणाली मार्फत एकै ठाउँमा घाट गद्दी गरी निकासी गर्ने निर्णय गरेपछि त्रियुगा ट्र्याक्टर ढुवानी व्यवसायी आन्दोलित भएका हुन् ।",
            "जिल्लाको सदरमुकाम समेत रहेको गाईघाटमा रहेका सम्पूर्ण ट्र्याक्टर ढुवानी व्यवसायी आन्दोलित भएपछि सदरमुकाम गाईघाटमा निर्माण कार्य समेत ठप्प भएको छ । उनीहरूले त्रियुगा नगरपालिकाले आगामी वर्षहरूमा भाद्र महिनाभित्रै खोला ठेक्का लगाउने विषयलाई प्राथमिकतामा राखि आवश्यक प्रकृया अगाडि बढाउनु पर्ने,  ढुङ्गा, गिट्ट, बालुवाको गुणस्तरहीन र अव्यावहारिक घाटगद्दी गर्ने गरिएको निर्णय फिर्ता लिनुपर्ने लगायतका माग अघि सारेका छन् ।",
            "नगरले एकै ठाउँमा नदीजन्य पदार्थ घाटगद्दी गरेर सर्वसाधारणलाई समेत खोला पस्न निषेध गरेपछि व्यवसायी आन्दोलित भएका हुन । यद्धपी नगरपालिकाले भने एकै ठाउँमा घाट गद्दी गरी अमानतमा ढुङ्गा, गिट्टी, बालुवाको वितरण गर्दा नगरपालिकालाई सहज हुने देखिएकोले यस्तो निर्णय गरेको जनाएको छ।",
            "नगरले नदीजन्य पदार्थको उत्खनन तथा बिक्रीवितरणमा गरेको गलत निर्णय नसच्याए ढुङ्गा, गिट्टी, बालुवासंग आश्रित श्रमजीवीहरू समेत आन्दोलित हुने उनीहरूले बताएका छन् ।",
            " "
        ],
        "image": "https://ekagajcdn.prixacdn.net/media/119882934_122950562877305_4350871040974589175_n.jpg.100x100_q100_crop.jpg",
        "date": "पुस ८, २०८०",
        "link": "/article/finance/159880/",
        "category": "local-government"
    },
    {
        "TITLE": "महाकाली करिडोर : कञ्चनपुर खण्डमा खोलियो ‘ट्र्याक’",
        "author": "इकागज | ",
        "paragraph": [
            " महाकाली करिडोरअन्तर्गत कञ्चनपुर-डडेल्धुरा खण्डमा सडकको ‘ट्र्याक’ खोलिएको छ । कञ्चनपुरको ब्रह्मदेवदेखि डडेल्धुराको सादनीसम्मको ट्र्याक खोलिएको हो ।",
            "ट्र्याक खुलेसँगै ब्रह्मदेव भएर डडेल्धुराको परशुरामसम्म गाडी सञ्चालन गर्न सकिने निर्माण कम्पनी दिवा सनिदेव जेभीका सञ्चालक देवीदत्त भट्टले जानकारी दिए । ",
            "'जिरो प्वाइन्टदेखि डडेल्धुरासम्मको १५ किलोमिटर सडकको ट्र्याक खोल्ने काम सकिएको छ । तत्काल एकतर्फी गाडी चलाउन सकिन्छ,' उनले भने, 'दुईतर्फी गाडी चलाउन मिल्ने गरी फराकिलो बनाउँछौँ ।'",
            "उनका अनुसार हाल पाँच मिटर चौडाइ रहेको सडक १० मिटर चौडाइसम्म पुर्याइनेछ । ट्र्याक खोल्ने क्रममा कटान गरिएका रुख सङ्कलन गर्ने कार्य भइरहेको उनले बताए । विसं २०७८ मा दिवा सनिदेव जेभीले ब्रह्मदेवदेखि कञ्चनपुर खण्डमा पर्ने ११ किलोमिटर र डडेल्धुरा खण्डको चार किलोमिटर गरेर १५ किलोमिटरको ठेक्का पाएको थियो ।",
            "कटान आदेश नआउँदा सडक निर्माणको काम अघि बढ्न सकेको थिएन । विसं २०७९ फागुनमा कटान आदेश आएसँगै सडक निर्माणको कामले गति लिएको थियो । भीमदत्त नगरपालिका-९ ब्रह्मदेवदेखि डडेल्धुराको सीमासम्म ११ किलोमिटरमा एक हजार पाँच सय ३२ रुख र चार सय १९ पोल साइजका साना रुख पर्छन् । तीमध्ये रुख र पोल साइजका गरी एक हजार नौ सय ५१ रुख कटानको आदेश आएको एक वर्षको अवधिमा ट्र्याक खोलिएको हो । ",
            "कञ्चनपुर-डडेल्धुरा सडक खण्डको १५ किलोमिटर ट्र्याक खुलेसँगै डडेल्धुराको जोगबुढासम्म सवारी साधन गुडाउन मिल्ने भन्दै यस क्षेत्रका स्थानीय खुसी भएका छन् । 'बाटो नहुँदा जोगबुढा तथा महेन्द्रनगरतर्फ आउजाउ गर्न समस्या थियो । ट्र्याक खोलेसँगै सहज हुनेछ,' भीमदत्त नगरपालिका-९ मसेट्टीका स्थानीय कर्ण विकले भने, 'छिट्टै गन्तव्यमा पुगिन्छ । अब चाँडै कालोपत्र भए हुन्थ्यो ।' रासस"
        ],
        "image": "https://ekagajcdn.prixacdn.net/media/119882934_122950562877305_4350871040974589175_n.jpg.100x100_q100_crop.jpg",
        "date": "पुस ८, २०८०",
        "link": "/article/society/159887/",
        "category": "local-government"
    },
    {
        "TITLE": "लुम्बिनी प्रवर्द्धनका लागि ‘बौद्ध सञ्चार यात्रा’",
        "author": "इकागज | ",
        "paragraph": [
            " लुम्बिनीमा पर्यटन प्रवर्द्धन गर्ने उद्देश्यले भैरहवाबाट लुम्बिनीसम्म पदयात्रा कार्यक्रम सम्पन्न भएको छ । लुम्बिनी प्रेस क्लबको नवौँ स्थापना दिवसका अवसर पारेर आज ‘बौद्ध सञ्चार यात्रा’ सम्पन्न भएको हो ।",
            "त्रिपिटकमा पनि ‘बौद्ध सञ्चार यात्रा’को वर्णन गरिएको बताउँदै यसैको अनुशरण गर्दै एक सय ५० जनाभन्दा बढीको सहभागितामा भैरहवाबाट लुम्बिनीसम्म करिब २४ किलोमिटर पदयात्राको आयोजना गरिएको लुम्बिनी प्रेस क्लबका कार्यवाहक अध्यक्ष कमल रायमाझीले जानकारी दिए । ",
            "'क्लबको स्थापना दिवसका अवसर पारेर कार्यक्रम गरिए पनि यसले समग्र लुम्बिनीको पर्यटन प्रवर्द्धनमा टेवा पुग्ने हाम्रो अपेक्षा रहेको छ,' रायमाझीले भने, 'यो हामी यसै क्षेत्रमा बस्ने सञ्चारकर्मीहरूको दायित्व पनि हो ।'",
            "लुम्बिनी पुगेका सञ्चारकर्मीलगायत टिमलाई स्वागत गर्दै लुम्बिनी विकास कोषका उपाध्यक्ष डा ल्यारक्याल लामाले लुम्बिनी संसारको शान्ति स्थापनाको मुख्य स्रोत लुम्बिनी भएको बताए । बुद्धको जन्मस्थल मात्र नभई बुद्धका उपदेश पनि यहीँबाट उदय भएको उनले बताए ।",
            "'लुम्बिनी अहिले नेपालको मात्र नभई यसको अन्तर्राष्ट्रियकरण भइसकेको छ,' उनले भने, 'विश्व सम्पदा सूचीमा सूचीकृत भएको यो स्थल शान्तिगामीहरूको लागि साझास्थल हो ।' यसमा लुम्बिनी प्रेस क्लबको यात्राले समग्र नेपालीलाई लुम्बिनीको प्रचार–प्रसारमा थप सहयोग गर्ने उनले बताए ।",
            "रुपन्देहीका प्रमुख जिल्ला अधिकारी गणेश अर्यालले पत्रकार सञ्चारकर्मसँगै लुम्बिनीको पर्यटनका लागि गरेको कार्य सराहनीय रहेको बताए । ‘पर्यटनका लागि शान्ति, शान्तिका लागि आध्यात्मिक मौल यात्रा’ नारा दिइएको पदयात्रा भैरहवाको लुम्बिनी गेटबाट सुरु भई मायादेवी मन्दिरमा समापन भएको थियो । रासस"
        ],
        "image": "https://ekagajcdn.prixacdn.net/media/119882934_122950562877305_4350871040974589175_n.jpg.100x100_q100_crop.jpg",
        "date": "पुस ६, २०८०",
        "link": "/article/society/159779/",
        "category": "local-government"
    },
    {
        "TITLE": "पुग्न गाह्रो म्याग्दीको भाले बास्ने ताल",
        "author": "इकागज | ",
        "paragraph": [
            "राष्ट्रिय र अन्तर्राष्ट्रिय रूपमा समेत चर्चित म्याग्दीको 'भाले बास्ने ताल' अहिले पुग्न र देख्न पनि गाह्रो भएको छ ।",
            "लोकसेवा आयोगले लिने परीक्षा र सामान्य ज्ञानका पुस्तकमा सोधिने उक्त ताल कुन जिल्लामा पर्दछ ? भन्ने प्रश्नको उत्तर ‘म्याग्दी जिल्ला’ भनिए पनि म्याग्देलीहरूकै लागि भने यो ताल लोपोन्मुख सम्पदा हुन लागेको छ ।",
            "मालिका गाउँपालिका-६ को दुखुबेँसीमा पर्ने यो ताल तीन वर्षअघि दुखुखोलामा आएको बाढीले पुरिएर साँघुरिएको छ । जङ्गल विस्तारका कारण वरिपरिको क्षेत्रबाट देख्नै नसकिने र कठिन पहरोलाई छिचोलेर पुग्नै नसकिने ठाउँमा यो ताल खुम्चिएको छ । स्थानीयवासीमा यो तालमा अझै पनि बिहान-बिहानै कुखुराको भाले बास्छ भन्ने विश्वास छ ।",
            "मालिका गाउँपालिका-६ मा पर्ने दुखुबेँसी गाउँ र मङ्गला गाउँपालिका-२ मा पर्ने सहश्र्रधारा गाउँबाट यो ताल भएको क्षेत्रमा पुग्न सकिन्छ । घना जङ्गलको बीचमा दुखु लेकबाट दुखु झरना झरेको छ । झरनाको दायाँतर्फ पर्ने जङ्गलमा मालिका देवीको पुरानो मन्दिर छ । यही दुखु झरनाले मङ्गला र मालिका गाउँपालिकालाई छुट्याएको छ । दायाँतर्फ मालिका र बायाँतर्फ मङ्गला गाउँपालिका पर्दछ । दुवैतिर घना जङ्गल छ । झरनाको पुछारमा ताल र तालको सिरानमा मन्दिर छ । यही मन्दिरको वरिपरि बिहानको मिर्मिरेमा भाले बास्ने भएकाले दुई शताब्दीअघिदेखि यस तालको नाम नै ‘भाले बास्ने ताल’ रहेको मालिका गाउँपालिका-६ निवासी देवी पुनले बताइन् ।",
            "यो ताल नेपालको आकर्षक तालको सूचीमा समेत रहे पनि दुर्गम स्थल भएकाले स्थानीय निकायको बेवास्ताका कारण ओझेलमा परेको छ । पछिल्लो समय त ताल भएकै ठाउँ वरिपरिको जङ्गलमा पुग्दासमेत देख्न कठिन हुन थालेको दुखुबेँसीका युवा प्रितम पुनले बताए । स्थानीय निकायले यो ताल संरक्षणमा ध्यान दिन नसके यो ताल लोप हुने अवस्थामा पुगेको उनको भनाइ थियो ।",
            "यो तालको सिरानमा रहेको मन्दिर वरिपरिको जङ्गली क्षेत्रमा बिहान उज्यालो नहुँदै कुखुराको भाले कहाँबाट आउँछ अनि उज्यालो भएपछि त्यो भाले कहाँ जान्छ भन्ने विषयमा कसैलाई जानकारी नभएको स्थानीय बासिन्दाले बताए ।",
            "ताल अवलोकन गर्न स्थानीयवासीको सहयोगमा रासस प्रतिनिधि ताल नजिकको जङ्गल र तालको सिरानमा रहेको मन्दिरमा पुग्दा स्पष्टसँग ताल देखिएन । ताल भएको ठाउँ (दुखु झरनाको पुछार) पहरामा जोखिम मोलेर मात्र पुग्न सकिने स्थानीयवासी तिजा पाइजाले बताए । जङ्गलको बीचमा जङ्गली जनावर प्रशस्तै थिए । मन्दिरमा बिहान भाले बास्ने समयमा पूजा गरेमा मनोकाङ्क्षा पूरा हुने जनविश्वास छ । ताल आसपासमा देवताको शक्ति रहेको धार्मिक विश्वास छ ।",
            "दुई शताब्दीअघिको दुखुगाउँका नौ भाइमध्ये एक भाइले भरिया लिएर ताल अवलोकन गर्न गएछन् । ताल नजिकै एउटा घर देखेर राति त्यही विश्राम गरेछन् । बिहान कुखराको भाले बासेको आवाजले उनीहरू ब्युँझिँदा दुवै जना ढुङ्गामा सुतेको अवस्थामा आफूलाई पाएछन् । आफ्नो भाकल र पूजाआजा गर्न गएका ती व्यक्ति र भरिया डरले भागेर गाउँमा आएर उक्त घटना सुनाएछन् । सोही घटनाका आधारमा तालको नामकरण गरिएको बताइन्छ । ती व्यक्ति तालबाट फर्किएपछि लामो समयसम्म बलि लिएर पूजा गर्ने गरेको भनाइसमेत थियो ।",
            "बेनीबाट बेनी-दरवाङ सडकखण्डअन्तर्गत पर्ने सहश्र्रधारा, दुखुबेँसी, दरुङ गाउँबाट यो ताल पुग्न सकिन्छ । बेनीबाट करिब एक घण्टामा सवारी साधनमार्फत सहश्र्रधारा पुगिन्छ । त्यहाँ केही समय आराम गरी स्थानीय युवाको पहलमा निर्मित बाटोबाट तालमाथिको जङ्गलसम्म पुग्न सकिन्छ । नियालो र घाँसको सहायतामा आवतजावत गर्नुपर्ने हुन्छ । दरवाङको दुखुबेँसी त्यहाँ पुग्ने छोटो दूरीको मार्ग रहेको स्थानीयवासी तिलु पुर्जाले बताए ।",
            "जङ्गलभित्र रहेका नियालोको सहारामा तालभन्दा माथि पर्ने जङ्गलसम्म पुगे पनि ताल भएको ठाउँमा भने जान सकिँदैन । केही साहसी व्यक्तिहरू नियालोलाई डोरी बनाएर तालसम्म पुग्छन् । पछिल्लो समय ग्रामीण क्षेत्रमा विस्तार भइरहेका सडकबाट बग्ने लेदोले तालको अस्तित्व सङ्कटमा पारिदिएको छ ।",
            "भाले बास्ने तालको संरक्षणका लागि गाउँपालिकाले पहल गरिरहेको वडाध्यक्ष पथबहादुर रोकाले बताए । उनका अनुसार खोलामा आएको बाढीले तालको धेरै भाग पुरिएकाले ताललाई टाढाबाट देख्न नसकिएकामा तालसम्म पुग्ने गोरेटो बाटो निर्माण गर्न वडाले पहल गरिरहेको छ । रासस"
        ],
        "image": "https://ekagajcdn.prixacdn.net/media/119882934_122950562877305_4350871040974589175_n.jpg.100x100_q100_crop.jpg",
        "date": "पुस ४, २०८०",
        "link": "/article/society/159624/",
        "category": "local-government"
    },
    {
        "TITLE": "महानगरपालिकाले हटायो स्वयंसेवक शिक्षक",
        "author": "इकागज | ",
        "paragraph": [
            " पर्साको वीरगञ्ज महानगरपालिकाले यही पुस १ गतेदेखि लागू हुने गरी स्वयंसेवक शिक्षकलाई सेवाबाट हटाएको छ । ",
            "महानगरपालिकाका प्रमुख प्रशासकीय अधिकृत मातृका भट्टराईका अनुसार महानगरपालिका क्षेत्रभित्रका सम्पूर्ण सामुदायिक विद्यालयमा कार्यरत सबै स्वयंसेवक शिक्षकलाई हटाइएको जानकारी दिए । नगर शिक्षा समितिको मंगलबार बसेको बैठकले सामुदायिक विद्यालयमा कार्यरत सम्पूर्ण स्वयंसेवक शिक्षकलाई हटाउने निर्णय गरेको थियो । ",
            "महानगरपालिकाले गत साउन १ गतेदेखि आधारभूत तह र माध्यमिक तहमा एक सय ५७ स्वयंसेवक शिक्षक राखेको थियो । रासस  "
        ],
        "image": "https://ekagajcdn.prixacdn.net/media/119882934_122950562877305_4350871040974589175_n.jpg.100x100_q100_crop.jpg",
        "date": "पुस ४, २०८०",
        "link": "/article/society/159629/",
        "category": "local-government"
    },
    {
        "TITLE": "काठमाडौँ उपत्यकामा तीन हजार बढी सिसी क्यामरा जडान",
        "author": "इकागज | ",
        "paragraph": [
            " काठमाडौँ उपत्यका प्रहरी कार्यालय रानीपोखरीका प्रमुख, प्रहरी अतिरिक्त महानिरीक्षक (एआइजी) दीपक थापाले काठमाडौँ उपत्यका भित्रको अपराध नियन्त्रणका लागि सिसी क्यामरा जडानलाई प्राथमिकतामा राखिएको बताएका छन् ।",
            "टोखा नगरपालिका–९ नयाँबसपार्क क्षेत्रमा बन्न लागेको सामुदायिक सेवा केन्द्र र प्रहरी प्रभाग गोँगबुको भवनको आज शिलान्यास गर्दै उनले समाजभित्र देखिने विकृति, विसङ्गति अन्त्यका लागि प्रहरीले विभिन्न स्थानीय तहको सहकार्यमा सिसी क्यामरा जडानको कामलाई प्राथमिकतामा राखेको बताए ।",
            "'काठमाडौँ र ललितपपुर महानगरपालिका एवं बूढानीलकण्ठ नगरपालिकासँग मिलेर सिसी क्यामरा जडानको कामलाई उच्च प्राथमिकता दिएका छौँ, टोखा नगरपालिकासँग पनि सहकार्य गरेर बसपार्क क्षेत्रको अपराध न्यूनीकरण गर्न सकिन्छ,' उनले भने ।",
            "एआइजी थापाले हालसम्म काठमाडौँ उपत्यकाभित्र तीन हजार चार सय ८५ सिसी क्यामरा जडान भएको बताए । उनले काठमाडौँ महानगरपालिका र बूढानीलकण्ठ नगरपालिकाको सहकार्यमा थप पाँच सय सिसी क्यामरा जडान गरी तीन हजार नौ सय ५६ सिसी क्यामरा जडानको कामलाई अगाडि बढाइएको उल्लेख गरे । उनले नयाँबसपार्क क्षेत्र वरपर हुने विकृति, विसङ्गति अन्त्यका लागि प्रहरी सधैं तत्पर रहेको बताए । ",
            "टोखा नगरपालिकाका प्रमुख प्रकाश अधिकारीले सामुदायिक सेवाकेन्द्र र प्रहरी प्रभाग गोँगबुको भवन निर्माणका लागि आवश्यक पर्ने जग्गा प्राप्तिका लागि नगरपालिकाले निर्णय गरिसकेको बताए ।",
            "टोखा नगरपालिकाका प्रमुख प्रशासकीय अधिकृत शेरबहादुर विसीले प्रहरीको उपस्थिति जहाँ हुन्छ त्यहाँको अपराध न्यूनीकरण हुने भएकाले टोखामा प्रहरीको उपस्थिति गराउनका लागि नगरपालिकाले जग्गा उपलब्ध गराएको बताए ।",
            "नौ आना जग्गामा रु चार करोड ५० लाखको लगानीमा बन्न लागेको उक्त भवन साढे चार तल्लाको हुने सामुदायिक सेवाकेन्द्र गोँगबुका अध्यक्ष केदारनाथ पाठकले जानकारी दिनुभयो । उक्त भवन सामुदायिक सेवा केन्द्रबाट गठन भएको निर्माण समितिले एक वर्ष लगाएर निर्माण गर्नेछ । रासस"
        ],
        "image": "https://ekagajcdn.prixacdn.net/media/119882934_122950562877305_4350871040974589175_n.jpg.100x100_q100_crop.jpg",
        "date": "पुस ४, २०८०",
        "link": "/article/society/159658/",
        "category": "local-government"
    },
    {
        "TITLE": "कोशीको सभामुखमा राप्रपाको दाबी",
        "author": "इकागज | ",
        "paragraph": [
            "कोशी प्रदेशमा राष्ट्रिय प्रजातन्त्र पार्टी (राप्रपा) ले सभामुख पदमा दाबी गरेको छ ।",
            "९३ सदस्यीय सभामा ६ सिट रहेको राप्रपाले सभामुख पदमा दाबी गरेको हो । राप्रपाका संसदीय दलका नेता भक्तिप्रसाद सिटौलाले सत्ता गठबन्धन र प्रमुख प्रतिपक्षी नेकपा एमालेका नेताहरूसँग सभामुख आफ्नो दललाई दिन आग्रह गरिएको बताए ।",
            "राप्रपाले सभामुख पाए हालको गठबन्धन सरकार सुरक्षित हुने र प्रदेश सभाको स्थायित्व पनि सुनिश्चित हुने सिटौलाले बताए ।",
            "राप्रपाबाट अम्बरबहादुर विष्टलाई सभामुखमा अघि सार्ने तयारी गरिएको छ । प्रदेश सभाको आगामी बैठक पर्सि शुक्रबार बोलाइएको छ ।",
            "कोशीमा हाल कांग्रेसका केदार कार्की मुख्यमन्त्री छन् । उनलाई मुख्यमन्त्री बनाउन सघाएको एमालेले भने सरकार छाडिसकेको छ । "
        ],
        "image": "https://ekagajcdn.prixacdn.net/media/119882934_122950562877305_4350871040974589175_n.jpg.100x100_q100_crop.jpg",
        "date": "पुस ४, २०८०",
        "link": "/article/party/159647/",
        "category": "local-government"
    },
    {
        "TITLE": "'सार्वजनिक कार्यालय कब्जा गर्ने र त्यसको दुरुपयोग गर्ने कुराको हामी कल्पनासमेत गर्न सक्दैनौँ'",
        "author": "इकागज | ",
        "paragraph": [
            "नेपाली कांग्रेस पाल्पा जिल्ला सम्मेलनको उद्घाटन सत्रका विषयमा सामाजिक सञ्जाल र केही सञ्चार माध्यममा आएका चासो र टिप्पणीप्रति नेपाली कांग्रेस पाल्पाको गम्भीर ध्यानाकर्षण भएको छ ।",
            "गत आइतबार जिल्ला सभापति हिमाल दत्त श्रेष्ठद्वारा जारी विज्ञप्तीमा साेबारे गम्भीर ध्यानाकर्षण भएको जनाइएकाे हाे ।",
            "विज्ञप्तीमा भनिएकाे छ, 'जिल्ला सम्मेलनका निम्ति तानसेन नगरपालिकाको सभा हल भाडामा लिएको र हलमा उपस्थिति संख्या हाम्रो अनुमानभन्दा धेरै भई कार्यक्रमका प्रमुख अतिथि नेपाली कांग्रेसका महामन्त्री गगनकुमार थापाको सम्बोधन बाहिरबाट सुन्न पाउनुपर्छ भन्ने दबाब आएपछि आकस्मिक रूपमा महामन्त्रीको सम्बोधन नगरपालिकाको बरण्डाबाट भएको बेहोरा हामी स्पष्ट गर्न चाहन्छौं ।'",
            "कुनै सरकारी वा सार्वजनिक सम्पत्ति वा कार्यालय कब्जा गर्ने र त्यसको दुरुपयोग गर्ने कुराको कल्पनासमेत गर्न नसक्ने विज्ञप्तीमा भनिएकाे छ ।",
            "'कुनै सरकारी वा सार्वजनिक सम्पत्ति वा कार्यालय कब्जा गर्ने र त्यसको दुरुपयोग गर्ने कुराको हामी कल्पनासमेत गर्न सक्दैनौँ । आकस्मिक रूपमा भएका कतिपय निर्णयहरू त्रुटिपूर्ण हुनसक्छन् त्यसबाट सिक्नु र सच्याउनु पनि लोकतन्त्रको मर्म हो । कसैको मानमर्दन गर्नु र कसैलाई विवादमा पार्नु पनि हाम्रो ध्येय हुनै सक्दैन । कार्यक्रममा भएको त्रुटीप्रति क्षमायाचना गर्दै आगामी दिनमा यस्ता गतिविधिमा निकै सचेत रहने प्रतिबद्धता जाहेर गर्दछौँ,' उल्लेख छ ।",
            "नेपाली कांग्रेसको पाल्पा जिल्ला सम्मेलन गत मंसिर ३० गते तानसेन नगरपालिकाको भवनमा भएको थियो । नगरपालिकाको मुल ब्यानर छोपेर नेपाली कांग्रेसको ब्यानर राखिएको थियो । नगरपालिकाकाे भवनभरी नै कांग्रेसको झण्डा र ब्यानर टाँगेर कार्यक्रम गरिएपछि आलोचना भएको थियो ।"
        ],
        "image": "https://ekagajcdn.prixacdn.net/media/119882934_122950562877305_4350871040974589175_n.jpg.100x100_q100_crop.jpg",
        "date": "पुस ४, २०८०",
        "link": "/article/party/159626/",
        "category": "local-government"
    },
    {
        "TITLE": "बालिकालाई जबरजस्ती करणी गरी हत्या गर्ने दुई जनालाई जन्म कैदकाे सजाय",
        "author": "इकागज | ",
        "paragraph": [
            "उदयपुर जिल्ला अदालतले दुई जना प्रतिवादीहरूलाई जीवित रहेसम्म (जन्म कैद) कैद सजायको फैसला गरेको छ ।",
            "त्रियुगा नगरपालिका वडा नं. ६ मोहनपुर कि १६ वर्षीया कृसला चौधरीको जबरजस्ती करणी गरी हत्या गरेको आरोपमा पक्राउ परेका सप्तरी जिल्ला सुरुङ्गा नगरपालिका वडा नं. १ बस्ने वर्ष २७ को उचित लाल सदा र सोही ठाउँ बस्ने वर्ष २३ को विषे भन्ने विषय सदालाई जीवित रहेसम्म (जन्म कैद) कैद सजायको फैसला सुनाइएको उदयपुर जिल्ला अदालतका सूचना अधिकारी बुद्धराज निरौलाले जानकारी दिए ।",
            "सूचना अधिकारी निरौलाका अनुसार उनीहरूलाई जीवित रहेसम्म (जन्म कैद) कैद सजायको फैसला संगै जनही तीन लाख पीडित परिवारलाई प्रतिवादीको सम्पत्तिबाट भराउने र तत्काल पीडित राहत कोषबाट दुई लाख पीडितको नजिकको हकदारलाई उपलब्ध गराउने फैसला भएको छ ।",
            "२०७८ साल साउन १३ गते घरबाट बेपत्ता भएकी मृतक कृसलाको २०७८ साल  साउन १९ उदयपुर जिल्ला त्रियुगा नगरपालिका वडा नं. १ स्थित राजदेवी सामुदायिक वनको रातमाटे खहरे खोलामा शव भेटिएको थियो । मृतक कृसला चौधरीको बुबा प्रेमकुमार चौधरीले दिएको किटानी जाहेरीका आधारमा २०७८ साला भदौ २१ गते उदयपुर जिल्ला अदालतमा मुद्दा दायर भएको थियो ।",
            "उदयपुर जिल्ला अदालतले यसअघि पनि छुट्टाछुट्टै प्रकृतिका दुई मुद्दाका प्रतिवादीलाई जीवित रहेसम्म (जन्म कैद) कैद हुने फैसला गरेको थियो ।"
        ],
        "image": "https://ekagajcdn.prixacdn.net/media/119882934_122950562877305_4350871040974589175_n.jpg.100x100_q100_crop.jpg",
        "date": "पुस ४, २०८०",
        "link": "/article/society/159637/",
        "category": "local-government"
    },
    {
        "TITLE": "दुई औषधि पसलमा काठमाडौँ महानगरले गर्‍यो सिलबन्दी, एउटालाई सुधारको मौका",
        "author": "इकागज | ",
        "paragraph": [
            "काठमाडौँ महानगरपालिकाले आज दुई वटा औषधि पसलमा सिलबन्दी गरेको छ । यस्तै एउटालाई सुधारका लागि १५ दिनको समय दिएको छ । ",
            "सिलबन्दी गरिएका पसलहरूमा वडा नं. १७ ठमेलमा रहेको हिमालय स्टोर, वडा नं. ३ महाराजगञ्जमा रहेको माइबेनी मेडिकल हल रहेका छन् । यसैगरी वडा नं. १ मा रहेको कृषु आयुर्वेदिक फार्मेसीलाई सुधारका लागि १५ दिनकाे समय दिइएको हाे ।",
            "स्वास्थ्य विभागका प्रमुख रामप्रसाद पौडेलका अनुसार दर्ता नभएको, एउटा प्रयोजनमा दर्ता भएको अर्को प्रयोजनमा ल्याइएको, अनधिकृत औषधि बेचेको, पसलमा म्याद सकिएको औषधि पाइएकाले फार्मेसीमा सिलबन्दी गर्नु परेको हो ।",
            "अनुगमनका लागि स्वास्थ्य विभागका अधिकारीसँग महानगर प्रहरी बलको टोली गएको थियो । "
        ],
        "image": "https://ekagajcdn.prixacdn.net/media/119882934_122950562877305_4350871040974589175_n.jpg.100x100_q100_crop.jpg",
        "date": "पुस ४, २०८०",
        "link": "/article/health/159653/",
        "category": "local-government"
    },
    {
        "TITLE": "भूकम्प प्रभावित जिल्लामा खोप दिइँदै",
        "author": "इकागज | ",
        "paragraph": [
            " सरकारले भूकम्प प्रभावित क्षेत्रमा दादुरा-रुवेला र टाइफाइडविरुद्धको खोप अभियान सञ्चालन गरिने भएको छ । स्वास्थ्य तथा जनसङ्ख्या मन्त्रालयबाट भूकम्प प्रभावित जिल्लामा बिहीबारदेखि दादुरा-रुवेला र टाइफाइडविरुद्धको खोप अभियान सञ्चालन गर्न थालिएको मन्त्रालयका प्रवक्ता डा प्रकाश बुढाथोकीले जानकारी दिए ।",
            "उनका अनुसार दादुराविरुद्धको खोप भूकम्प प्रभावित जिल्ला जाजरकोट र पश्चिम रुकुममा तथा टाइफाइडविरुद्धको खोप ती दुई जिल्ला जाजरकोट र पश्चिम रुकुमसहित सुर्खेत, सल्यान, दैलेख, कालीकोट र जुम्लामा सञ्चालन गरिने छ ।",
            "स्वास्थ्य सेवा विभागको परिवार कल्याण महाशाखा बाल स्वास्थ्य तथा खोप शाखाका प्रमुख डा अभियान गौतमले दादुरा-रुवेलाविरुद्धको खोप छ महिनादेखि १५ वर्ष उमेर समूहका बालबालिकालाई र टाइफाइडविरुद्धको खोप १६ वर्षदेखि ४५ वर्षसम्मका सबैलाई लगाइने छ ।",
            "उनले जाजरकोटमा दुई वर्षअघि दादुरा देखिएकाले पुनः नदेखियोस् भनेर खोप लगाउन थालिएको बताए । 'भूकम्पपछि महामारी हुनसक्ने सम्भावना रहन्छ, तीमध्ये सबैभन्दा बढी दादुरा-रुवेला र टाइफाइड हुनसक्ने सम्भावना रहन्छ,' उनले भने, 'ती ठाउँका बालबालिकामा पोषण पनि कम भएको होला, दूषित पानी पनि खाएका होलान्, त्यसैले हामीले दादुरा-रुवेला र टाइफाइडविरुद्धको खोप अभियान सञ्चालन गर्दैछौँ ।'",
            "छ महिनादेखि १५ वर्षसम्मका एक लाख ५० हजार र १६ वर्षदेखि ४५ वर्षसम्मको सङ्ख्या छ लाख ५० हजार रहेको छ । खोप अभियान यही पुस १४ गतेसम्म सञ्चालन हुनेछ ।"
        ],
        "image": "https://ekagajcdn.prixacdn.net/media/119882934_122950562877305_4350871040974589175_n.jpg.100x100_q100_crop.jpg",
        "date": "पुस ४, २०८०",
        "link": "/article/society/159625/",
        "category": "local-government"
    },
    {
        "TITLE": "अख्तियारमा पर्वतका उजुरी बढे, धेरै स्थानीय तहका",
        "author": "इकागज | ",
        "paragraph": [
            "अख्तियार दुरुपयोग अनुसन्धान आयोगमा जिल्लास्थित सरकारी निकायका ८९ वटा उजुरी दर्ता भएका छन् । उजुरीमध्ये सबैभन्दा बढी स्थानीय तहका छन् ।",
            "आयोगको कार्यालय पोखरा शाखाका अनुसार प्राप्त उजुरीमध्ये सातवटा स्थानीय तहका ५६ वटा र  बाँकी ३३ वटा अन्य सरकारी कार्यालयका रहेका छन् । धेरै उजुरी कुश्मा नगरपालिकाको २९ वटा उजुरी छन् । ती मध्ये १३ वटा फर्छ्यौट भइसकेका छन् भने १९ वटा छानबिनको क्रममा छन् । ",
            "त्यसैगरी फलेवास नगरपालिकाका-९ वटा उजुरीमध्ये चार वटा फर्छ्यौट भइसकेका र तीन वटा बाँकी रहेका छन् । जलजला गाउँपालिकाको गत आर्थिक वर्ष र चालु आर्थिक वर्ष गरी नौ वटा उजुरी परेकामा दुई वटा फर्छ्यौट भएका र छ वटा कारबाहीको प्रक्रियामा छन् । पैँयस गाउँपालिकाका दुई वटा उजुरी रहेका छन् भने एउटा फर्छ्यौट भइसकेको छ ।",
            "यता महाशिला गाउँपालिकामा दुईवटा, मोदी गाउँपालिकाका १५ वटा उजुरी परेका छन् । तीमध्ये चार वटा फर्छ्यौट भइसके भने ११ वटा प्रक्रियामा रहेका छन् । यसैगरी विहादी गाउँपालिकाका तीन वटा उजुरी परेकामा दुईवटा फर्छ्यौट भएका र एउटाको छानबिनको क्रममा रहेको छ । स्थानीय तहका ५६ उजुरीमध्ये २७ वटा फर्छ्यौट भइसके भने २९ वटा बाँकी रहेका छन् । ",
            "परेका उजुरीमध्ये सार्वजनिक खरिद ऐनविपरीत वस्तु तथा सामान खरिद गरिएका बढी छन् । त्यसैगरी अनुदानमूलक कार्यक्रममा भएको अनियमितता, राजस्व चुहावट, सामाजिक सुरक्षा भत्ता, अपाङ्गता परिचयपत्र दुरुपयोग, जग्गा अतिक्रमण, विद्यार्थीको दिवा खाजा र छात्रवृत्ति रकम दुरुपयोगजस्ता शीर्षकका छन् ।",
            "त्यसैगरी नक्कली लाइसेन्स  र लाइसेन्स नै नभएका व्यक्तिलाई शिक्षकमा नियुक्ति, दैनिक भ्रमण भत्ता, विकास निर्माणका काममा गुणस्तरहीन वस्तु प्रयोग तथा लागत इस्टिमेटअनुसार काम नभएका उजुरीसमेत परेको शाखा प्रमुख अश्मान तामाङले जानकारी दिए । ",
            "भ्रष्टाचारमा स्वयं कार्यालयका कर्मचारीको कमजोरी देखिएको छ भने जनप्रतिनिधि, ठेकेदार र व्यवसायीको समेत संलग्नता रहेको पाइएको उनको भनाइ थियो । पछिल्लो समय उजुरी पर्ने क्रमसमेत ह्वात्तै बढेको र तीनै तहका सरकारका अधिकारीको विषयमा दुविधा हुँदा पनि उजुरीको सङ्ख्या बढ्दै गएको पाइएको प्रमुख तामाङले बताए । रासस"
        ],
        "image": "https://ekagajcdn.prixacdn.net/media/119882934_122950562877305_4350871040974589175_n.jpg.100x100_q100_crop.jpg",
        "date": "पुस ३, २०८०",
        "link": "/article/society/159574/",
        "category": "local-government"
    },
    {
        "TITLE": "देउमाईका २०७ एकल पुरुषलाई मासिक भत्ता",
        "author": "इकागज | ",
        "paragraph": [
            " एकल महिलाले सङ्घीय सरकारबाट सामाजिक सुरक्षा भत्ता पाउने व्यवस्था छ । उस्तै अवस्थाका पुरुषका लागि भने त्यस्तो व्यवस्था छैन । तर, इलामको देउमाई नगरपालिकाले भने त्यस्ता पुरुषका लागिसमेत मासिक भत्ताको व्यवस्था गरेको छ । ",
            "देउमाईले ६० वर्ष उमेर पुगेका अविवाहित, पत्नीसँग सम्बन्ध विच्छेद भई विवाह नगरेका ६० वर्ष उमेर पुगेका र पत्नीको मृत्यु भई अर्को विवाह नगरेका ६० वर्ष उमेर पुगेका पुरुषलाई रु एक हजार मासिक भत्ता वितरण गर्दै आएको छ । ",
            "देउमाई नगरपालिकाले एकल पुरुष भत्ता वितरणसम्बन्धी कार्यविधि पारित गरी एकल पुरुषलाई भत्ता वितरण गर्दै आएको छ । देउमाईले गएको आर्थिक वर्ष २०७९/८० मा नगरभित्रका दुई सय सात जना एकल पुरुषलाई रु २४ लाख ८४ हजार भत्ता उपलब्ध गराएको लेखा अधिकृत गजेन्द्र येक्तेनले जानकारी दिए । ",
            "चालु आवमा भने गत वर्षको तुलनामा एकल पुरुषको सङ्ख्या १० जनाले घटेको छ । चालु आवको पहिलो त्रैमासिकमा एक सय ९७ जना एकल पुरुषले भत्ता लिएका छन् । लेखा अधिकृत येक्तेनका अनुसार पहिलो त्रैमासिकमा एक सय ९७ जना एकल पुरुषले रु पाँच लाख ९१ हजार भत्ता लिएका छन् । देउमाई नगरपालिकाले चालु आवमा एकल पुरुष भत्ताका लागि रु २८ लाख विनियोजन गरेको छ । ",
            "एकल पुरुषको समेत जीवन सहज बनाउने उद्देश्यसहित एकल पुरुषलाई मासिक भत्ता दिन थालिएको देउमाई नगरपालिकाका प्रमुख सूर्य पोख्रेलले बताए । 'सङ्घीय सरकारले एकल महिलालाई मात्र भत्ता उपलब्ध गराउँछ । हामीले एकल पुरुषलाई पनि भत्ता दिन थाल्यौँ,' नगरप्रमुख पोख्रेलले भने, 'यसले एकल महिला र एकल पुरुष दुवैलाई जीवन सहज बनाउन थोरै भए पनि सहयोग मिलेको छ ।'",
            "त्यसैगरी देउमाई नगरपालिकाले ४५ वर्ष उमेर पुगेका अविवाहित महिला र तेस्रोलिङ्गीलाई भत्ता दिँदै आएको छ । ४५ वर्ष उमेर पुगेका अविवाहित महिलालाई मासिक रु एक हजार र तेस्रोलिङ्गीलाई मासिक रु पाँच सयका दरले उपलब्ध गराउँदै आएको छ । गएको आवमा देउमाईका ८८ जना ४५ वर्ष उमेर पुगेका अविवाहित महिलाले रु १० लाख ५६ हजार पाएका छन् । ",
            "चालु आवमा भने गत वर्षको तुलनामा दुई जना थप भएको छ । चालु आवको पहिलो त्रैमासिकमा ९० जना ४५ वर्ष उमेर पुगेका अविवाहित महिलाले रु दुई लाख ७० हजार भत्ता लिएका छन् । देउमाई नगरपालिकाले चालु आवमा ४५ वर्ष उमेर पुगेका अविवाहित महिला भत्ताका लागि रु १० लाख विनियोजन गरेको छ । तेस्रोलिङ्गीहरू भने भत्ता लिन कोही नआएको लेखा अधिकृत येक्तेनले बताए । रासस"
        ],
        "image": "https://ekagajcdn.prixacdn.net/media/119882934_122950562877305_4350871040974589175_n.jpg.100x100_q100_crop.jpg",
        "date": "पुस २, २०८०",
        "link": "/article/society/159523/",
        "category": "local-government"
    },
    {
        "TITLE": "१ सय १ क्विन्टल अन्नबाट जनकपुरमा निर्माण गरियो सीतारामको प्रतिमा",
        "author": "इकागज | ",
        "paragraph": [
            " जनकपुरधाममा अन्नबाट निर्माण गरिएको सीतारामको प्रतिमाले रौनकता बढाएको छ । सप्ताहव्यापी विवाहपञ्चमी महोत्सवको रौनकतालाई अन्नबाट निर्माण गरिएको सीतारामको प्रतिमाले झनै बढाएको हो ।",
            "विश्व रेकर्ड स्थापित गर्ने उद्देश्यले जनकपुरधामस्थित रंगभूमि मैदान १२ बिघामा निर्माण गरिएको ११ हजार ११ स्क्वायर फिटको सो प्रतिमालाई शनिबारबाट सर्वसाधारणको अवलोकनका लागि समेत खुल्ला गरिएको हो । यो प्रतिमाको निर्माण ११ पटक अन्नकै प्रतिमा बनाएर विश्व रेकर्ड बनाएका भारतको मध्यप्रदेशका सतिश गुर्जरले गरेका छन् ।",
            "कोरोना महामारीताकादेखि अन्नको प्रतिमा निर्माण गर्न सुरु गरेका गुर्जरले नेपाल-भारतको साझा संस्कृतिलाई प्रचारप्रसार गर्ने उद्देश्यले बिनापारिश्रमिक यो प्रतिमाको निर्माण गरेका हुन् ।​",
            "जनकपुरधाम उद्योग वाणिज्य संघका अध्यक्ष जितेन्द्र महासेठको संयोजकत्वमा निर्माण समितिद्वारा निर्मित सो प्रतिमामा भगवान सीतारामको स्वयम्बरको दृश्य र राजर्षि जनक तथा गुरु विश्वामित्रको पनि प्रतिमा बनाइएको छ । प्रतिमामा ११ प्रकारका १ सय १ क्विन्टल अन्नको प्रयोग गरिएको छ । भारतीय कलाकारले निर्माण गरेको यो प्रतिमाले नेपाल-भारतको साझा संस्कृतिलाई दर्साइरहेको वीरगञ्जस्थित भारतीय महावाणिज्य दूतावासका महावाणिज्यदूत देवीसहाय मिणाले बताए ।",
            "पछिल्लो पटक भारतको अयोध्यामा अन्नबाटै प्रतिमा निर्माण गरेर विश्व रेकर्ड बनाएका सतिश गुर्जरकै टिमले आफ्नै रेकर्ड तोड्ने उद्देश्यले निर्माण गरिएको यो प्रतिमाले जनकपुरधामको पर्यटनलाई बढावा दिन मद्दत गर्ने जनकपुरधाम उपमहानगरपालिकाका प्रमुख मनोजकुमार साहले बताए ।",
            "यो प्रतिमा निर्माण गरेर अन्नको दुरुपयोग गरिएको भन्दै आलोचना भइरहेको समयमा प्रतिमा निर्माणमा प्रयोग गरिएको अन्न खेर नजाने प्रतिमा निर्माण समितिले जनाएको छ । प्रतिमा निर्माणमा प्रयोग गरिएका अन्न अनाथालय, वृद्धाश्रम, मानव सेवा आश्रम लगायतका स्थानमा प्रयोग गर्न सकिने कतिपयको तर्क छ ।"
        ],
        "image": "https://ekagajcdn.prixacdn.net/media/119882934_122950562877305_4350871040974589175_n.jpg.100x100_q100_crop.jpg",
        "date": "मंसिर ३०, २०८०",
        "link": "/article/society/159359/",
        "category": "local-government"
    },
    {
        "TITLE": "सुर्तीजन्य पदार्थ बिक्री वितरणमा रोक्न लगाउने महानगरको निर्णय कार्यान्वयन नगर्न आदेश",
        "author": "इकागज | ",
        "paragraph": [
            " उच्च अदालत, पाटनले सुर्तीजन्य पदार्थ बिक्री वितरणमा रोक लगाउने काठमाडौँ महानगरपालिकाकाे निर्णय तत्काल कार्यान्वयन नगर्न अन्तरिम आदेश दिएको छ ।",
            "श्रीराम टोवागो उद्योगले हालेको मुद्दामा उच्च अदालत, पाटनका न्यायाधीश जनक पाण्डे र ब्रजेश प्याकुरेलको इजलासले मुद्दाको अन्तिम टुंगो नलगेसम्म महानगरको मंसिर १२ गतेको निर्णय कार्यान्वयन नगर्न अन्तरिम आदेश दिएको हो ।",
            "महानगरले सुर्ती, खैनी, गुट्खा, पान परागजस्ता मुखमा राखेर रस लिने सुर्तीजन्य पदार्थको बिक्री वितरणमा १५ दिने सूचना प्रकाशन गर्दै रोक लगाएको छ ।",
            "उच्च अदालतले नेपाल सरकारको नीतिअनुरूप नै सुर्तीजन्य पदार्थ उत्पादन गर्ने कम्पनीहरूले २०८१ वैशाखदेखि अनिवार्य रूपमा लागू हुने गरी जैविक रूपमा सडेर जाने बायो डिग्रेडेबल जैविक वस्तुमा प्याकिङ गर्ने व्यवस्था मिलाउन आवश्यक थप लगानी र तयारी गरिरहेको बताएको बताउँदै हाललाई अन्तरिम आदेश दिएको हो ।"
        ],
        "image": "https://ekagajcdn.prixacdn.net/media/119882934_122950562877305_4350871040974589175_n.jpg.100x100_q100_crop.jpg",
        "date": "मंसिर २९, २०८०",
        "link": "/article/society/159300/",
        "category": "local-government"
    },
    {
        "TITLE": "पार्किङ शुल्कसम्बन्धी काठमाडौँ महानगरको निर्णय सर्वोच्चद्वारा बदर",
        "author": "इकागज | ",
        "paragraph": [
            "सर्वोच्च अदालतले निजी स्वामित्वको घरजग्गामा पार्किङ दस्तुर उठाउन नपाउने काठमाडौँ महानगरपालिकाको निर्णयलाई बदर गरेको छ ।",
            "प्रधानन्यायाधीश विश्वम्भरप्रसाद श्रेष्ठ, न्यायाधीशहरू डा आनन्दमोहन भट्टराई, सपना प्रधान मल्ल, सुष्मालता माथेमा र कुमार रेग्मीको संवैधानिक इजलासले यही मङ्सिर २० गते गरेको आदेशको आज लिखित आदेश सार्वजनिक गर्दै उक्त निर्णय बदर गरेको हो ।",
            "आदेशमा भनिएको छ, 'निवेदकहरूको सम्पत्ति उपभोग गर्ने वा व्यवसाय गर्ने हकमा अंश लगाउने अधिकार नेपालको संविधानको धारा २२८ ले स्थानीय तहलाई प्रदान गरेको नदेखिइ काठमाडौँ महानगरपालिका आर्थिक ऐन, २०५० को उक्त व्यवस्था नेपालको संविधानको धारा २२८ को व्यवस्थासँग बाझिएको देखिँदा काठमाडौँ महानगरपालिका आर्थिक ऐन, २०८० को दफा १२ को उपदफा (४) र अनुसूची ११(क) को क्रमसङ्ख्या या (१) र क्रमसङ्ख्या (३) लाई नेपालको संविधानको धारा १३३ को उपधारा (१) बमोजिम आजको मितिदेखि अमान्य र बदर घोषित गरिएको छ ।'",
            "महानगरपालिकाको नगरसभाको १३औँ अधिवेशनबाट पारित गरेको कामपा आर्थिक ऐन, २०८० मा पार्किङसम्बन्धी व्यवस्थामा निजी मार्ट, रेस्टुरेण्ट, सपिङ कम्प्लेक्स, अस्पताललगायत स्वास्थ्य सेवाप्रदायक संस्थाले सेवाग्राहीबाट सवारी पार्किङ गरेवापत शुल्क लिन नपाउने व्यवस्था गरिएको थियो ।",
            "उक्त निर्णयविरुद्ध कम्प्लेक्स डेभलपर लिजर एशोसिएशनले सर्वोच्च अदालतमा रिट निवेदन दायर गरेको थियो ।"
        ],
        "image": "https://ekagajcdn.prixacdn.net/media/119882934_122950562877305_4350871040974589175_n.jpg.100x100_q100_crop.jpg",
        "date": "मंसिर २८, २०८०",
        "link": "/article/society/159253/",
        "category": "local-government"
    },
    {
        "TITLE": "महेन्द्रको सालिक पुनःस्थापनाकाे विषयमा विवाद",
        "author": "इकागज | ",
        "paragraph": [
            " जिल्ला प्रशासन कार्यालय कञ्चनपुरले महेन्द्रनगर बजारमा आजदेखि सात दिनसम्मका लागि निषेधाज्ञा जारी गरेको छ । महेन्द्रनगरस्थित महेन्द्र स्मारकमा महेन्द्रको सालिक पुनःस्थापनाका विषयमा भएको विवादपछि कार्यालयले सो क्षेत्रमा आज विहानदेखि निषेधाज्ञा जारी गरेको हो । ",
            "प्रशासनले संविधान चोकबाट पूर्व दशरथ चन्दको सालिकसम्मको मुख्य सडक र पश्चिमतर्फ मदन भण्डारीको सालिकसम्मको मुख्य सडक क्षेत्रमा सात दिनसम्म पाँच जनाभन्दा बढी मानिस जम्मा भई जुलुस, प्रदर्शन जस्ता आन्दोलन गर्न निषेध गरेको हो ।",
            "'सालिक पुनःस्थापना गर्ने वा नगर्ने विषयमा राजनीतिक दलबीच मतभेद देखियो,' प्रमुख जिल्ला अधिकारी गोपालकुमार अधिकारीले भने, 'सार्वजनिक शान्ति सुव्यवस्थालाई कायम गर्न निषेधाज्ञा जारी गरिएको हो ।' रासस"
        ],
        "image": "https://ekagajcdn.prixacdn.net/media/119882934_122950562877305_4350871040974589175_n.jpg.100x100_q100_crop.jpg",
        "date": "मंसिर २८, २०८०",
        "link": "/article/society/159237/",
        "category": "local-government"
    },
    {
        "TITLE": "‘सुर्तीजन्य पदार्थको बिक्री वितरणमा लगाइएको रोक सकारात्मक’",
        "author": "इकागज | ",
        "paragraph": [
            "बिहीबारदेखि काठमाडौँ महानगरपालिकाभित्र प्लाष्टिकमा प्याक गरिएका खैनी, गुट्खा, पान पराग र मुखमा राखी रस लिने वा सेवन गर्ने सुर्तीजन्य पदार्थहरूको बिक्री वितरणमा रोक लगाइएको छ ।",
            "बुधबार महानगरले पत्रकार सम्मेलन गरी अबदेखि सुर्तीजन्य पदार्थ बिक्रीमा रोक लगाइएको समेत जानकारी दिएको थियो । महानगरपालिकाले सुर्तीजन्य पदार्थ निरुपण र नियमन ऐन २०६८ को दफा ११ बमोजिम र काठमाडौँ महानगरपालिका जनस्वास्थ्य ऐन २०८० को दफा ४२ अन्तर्गत सुर्तीजन्य पदार्थको बिक्री वितरणमा रोक लगाएको जनाएको छ । ",
            "महानगरका विभिन्न ठाउँमा अनुगमन गरी पसलमा राखिएका सुर्तीजन्य पदार्थ पनि नियन्त्रणमा लिएको छ । सार्वजनिक स्थानमा धूम्रपान गर्न निषेध गरेको छ ।",
            "\r\nपसल अगाडि गुट्खा खैनी खाई प्लाष्टिकको खोल फालेकाले पसल धनीलाई फोहोर उठाउनसमेत लगाएको छ । महानगरपालिकाले जनस्वास्थ्यमा परेको प्रतिकूल प्रभाव रोक्न र सहरी सौन्दर्यता कायम राख्न प्रतिबन्ध लगाएको हो । भूमि तथा वातावरणीय असर न्यूनीकरण गर्न सुर्तीजन्य पदार्थमा रोक लगाएको हो । ",
            "महानगरपालिकाले सुर्तीजन्य पदार्थमा रोक लगाएर केही हदसम्म वातावरणीय सौन्दर्य बढाउन सक्ने वातावरणविद भुषण तुलाधरले बताए । 'ठाउँ-ठाउँमा भएका सिगरेट र गुट्खाको खोलले पनि फोहोर गरिरहेको हुन्छ,' उनले भने, 'सुर्तीजन्य पदार्थको खोल नहुनासाथ वातावरणमा प्रत्यक्ष देखा पर्दैन । परागका खोलहरू नभएपछि यसले स्वतः वातावरण सफा राख्छ ।'",
            "बिक्री वितरणमा रोक लगाएपछि केही मात्रामा बाटोमा गुट्खाजन्य पदार्थको खोलहरू नदेखिने उनले बताए । महानगरले चालेको यस कदमलाई सकारात्मक रूपमा लिन सकिने उनको भनाइ छ ।",
            "सहरी सौन्दर्य र स्वास्थ्यको दृष्टिकोणले पनि राम्रो भएको मान्न सकिने उनको भनाइ छ । काठमाडौँ महानगरपालिकाले राम्रो काम गरेपछि अन्य स्थानीय तहले सुर्तीजन्य पदार्थको बिक्री वितरणमा रोक लगाउन सक्ने उनले उल्लेख गरे ।",
            "'उपत्यकाको स्थानीय तहको काठमाडौँ उपत्यका फोरमले यो निर्णय गर्न सकेको भए अझ धेरै राम्रो हुने थियो,' उनले अगाडि थपे, 'अर्को स्थानीय तहबाट खरिद गरेर पनि सेवन गर्न सक्नेछन् । त्यसका लागि महानगरले प्रभावकारी रूपमा अनुगमन गर्नुपर्नेछ ।' ",
            "तुलाधरले बाहिरका स्थानीय तहबाट आएका मानिसहरू आफैँ सचेत हुनुपर्ने धारणा राखे । 'सहर र वातावरण सफा राख्‍न केही नियमको आवश्यक पर्छ । महानगरले त्यहीँ नियम लागू गराउन खोजेको हो,' उनले सुनाए ।",
            "गैह्रीधाराका व्यवसायी महेन्द्र खड्काले महानगरले सुर्तीजन्य पदार्थको बिक्री वितरणमा लगाएको राम्रो रहेको बताए । स्वास्थ्य र सहरी सौन्दर्यको दृष्टिकोणले पनि राम्रो रहन गएको उनको भनाइ छ ।",
            "'महानगरपालिकाले सडक पारि गएर किन्नु र वारि आएर फोहोर गर्न भन्न खोजेको जस्तो भयो,' व्यवसायी खड्काले भने, 'यसका लागि सुर्तीजन्य पदार्थ बनाउने उद्योग बन्द गर्नुपर्छ । स्थानीय सरकारको कामलाई केन्द्र सरकारले सहयोग गर्नुपर्छ ।'",
            "महानगरले सहर सफा राख्न सुर्तीजन्य पदार्थको बिक्री वितरणमा रोक लगाएर सकारात्मक कार्यको थालनी गरेको महानगरका प्रवक्ता नवीन मानन्धरले बताए ।",
            "\r\n'महानगरभित्र रहेका सबै पसलमा अनुगमन गरिन्छ,' उनले भने, 'दुई पटक पसलमा सुर्तीजन्य पदार्थ पाइएमा जफत गरिने तर तेस्रो पटक भेटेमा पसल बन्द गरिन्छ ।'",
            "सार्वजनिक स्थानमा धुम्रपान गरिनेलाई बाहिर निकालिने र एक सय रुपैयाँसम्म जरिवाना गरिने मानन्धरले बताए । सार्वजनिक स्थलको एक सय मिटर वरिपरि बिक्री वितरण गरेको पाइएमा जफत गरिने उनले जानकारी दिए ।",
            "अनुगमनका लागि चार क्षेत्रमा १० जना नगर प्रहरी खटाइने मानन्धरले जानकारी दिए । महानगरले केन्द्रमा निरन्तर अनुगमनको लागि १० जना खटाउने भएको छ । पहिलो चरणमा ५० जना नगर प्रहरी परिचालन र सादा पोसाकमा समेत खटाउने भएको छ ।"
        ],
        "image": "https://ekagajcdn.prixacdn.net/media/119882934_122950562877305_4350871040974589175_n.jpg.100x100_q100_crop.jpg",
        "date": "मंसिर २८, २०८०",
        "link": "/article/society/159252/",
        "category": "local-government"
    },
    {
        "TITLE": "प्रमुख र उपप्रमुखको टकरावले नौ स्थानीय तहले अझै बजेट ल्याउन सकेनन्",
        "author": "इकागज | ",
        "paragraph": [
            "आर्थिक वर्ष २०८०/०८१ सुरु भएको ५ महिना बित्नै लाग्यो । तर, अझै पनि देशभरका नौ वटा पालिकाहरूले चालु आर्थिक वर्षको बजेट ल्याउन सकेका छैनन् । देशभरका ९ वटा स्थानीय तहमा गाउँ सभा र नगरसभा हुन नसकेकाले बजेट आउन नसकेको बताइएको छ ।",
            "बजेट ल्याउन नसक्ने पालिकाहरू सबैभन्दा बढी मधेश प्रदेशमा छन् । मधेश प्रदेशमा ८ वटा पालिकाहरूले बजेट ल्याउन सकेका छैनन् भने कोशी प्रदेशको एउटा पालिकाले अझै बजेट ल्याउन सकेको छैन । मधेश प्रदेशका ५ जिल्ला सप्तरी, सर्लाही, धनुषा, रौतहट र सिरहाका पालिकाले बजेट ल्याउन नसकेका हुन् । संघीय मामिला तथा सामान्य प्रशासन मन्त्रालयले बजेट ल्याउन नसक्नुमा प्रमुख/उपप्रमुख वा वडाका अध्यक्ष र सदस्यहरूको विमति रहेको बताएको छ ।",
            "मन्त्रालयका प्रवक्ता एवं सहसचिव कमलप्रसाद भट्टराईले बजेट निर्माणको कानुनी प्रक्रियाअनुसार बजेट नल्याएका ९ वटा पालिकाहरू रहेको बताए । उनका अनुसार बजेट ल्याउन नसकेको अधिकांश स्थानीय तह मधेश प्रदेशका रहेका छन् । उनले स्थानीय पालिकाले असार १० गतेभित्र बजेट ल्याइसक्नुपर्ने र असारको मसान्तभित्रमा पारित गरिसक्नुपर्ने प्रावधान रहे पनि ९ वटा पालिकाहरूले भने कानुनको पालना नगरेको जिकिर गरे ।",
            "भट्टराईले बजेट ल्याउन नसक्नुमा प्रमुख/उपप्रमुख वा वडाका अध्यक्ष र सदस्यहरूको विमति रहेको मन्त्रालयको अध्ययनले देखाएको बताए । उनले बजेट पारित गरिसकेपछि मात्रै खर्च गर्न पाइने कानुनी व्यवस्था रहेको र पारित नगरी खर्च गरे त्यो बेरुजु हुने बताए ।",
            "उनले विधि प्रक्रियाबिना ल्याइएको बजेट र भएको खर्चलाई वैधानिक मान्न नसकिने जिकिर गरे । कानुनले असार १० गते बजेट ल्याउनुपर्ने व्यवस्था गरी स्थानीय सरकारलाई अधिकार सम्पन्न बनाएको बताए । उनले समयमै बजेट नल्याए के हुन्छ भन्ने कुरा कानुनमा स्पट नरहेको पनि बताए । ताेकिएको समयमा बजेट नल्याउन र बजेट पारित नगर्नु भनेको कानुनको पालना नगर्नु भएको उनले जिकिर गरे ।",
            "आर्थिक वर्ष सुरु भएको ५ महिना बित्न लागिसक्दा समेत बजेट नल्याउनेमा सप्तरीको रुपनी गाउँपालिका, सिराहाको औरही गाउँपालिका, धनुषाको औरही गाउँपालिका, धनुषाको कमला नगरपालिका, सर्लाहीको चन्द्रनगर गाउँपालिका र हरिपूर्वा नगरपालिका, रौतहटको गढीमाई नगरपालिका र फतुवा विजयपुर नगरपालिका रहेका छन् । त्यस्तै कोशी प्रदेशको तेह्रथुम जिल्लाको आठराई गाउँपालिकाले पनि वार्षिक बजेट ल्याउन सकेको छैन ।"
        ],
        "image": "https://ekagajcdn.prixacdn.net/media/119882934_122950562877305_4350871040974589175_n.jpg.100x100_q100_crop.jpg",
        "date": "मंसिर २६, २०८०",
        "link": "/article/finance/159129/",
        "category": "local-government"
    },
    {
        "TITLE": "जनकपुरमा विवाहपञ्चमी महोत्सव आजबाट सुरु",
        "author": "इकागज | ",
        "paragraph": [
            "मिथिलाञ्चलको ठूलो उत्सव विवाहपञ्चमी महोत्सव आजबाट सुरु भएको छ । सप्ताहव्यापी विवाहपञ्चमी महोत्सव अन्तर्गत पहिलो दिन नगर दर्शन विधि गरिएको हो ।",
            "भगवान राम र लक्ष्मण पहिलो पटक प्राचीन मिथिलाको राजधानी जनकपुरधामको भ्रमण गरेको स्मरणमा प्रत्येक वर्ष विवाहपञ्चमी महोत्सव अन्तर्गत पहिलो दिन नगर दर्शन गर्ने गरिन्छ । जनकपुरधाम क्षेत्रमा मंगलबार बिहानैदेखि श्रद्धालु भक्तजनहरूको चहलपहल देखिएको थियो । सप्ताहव्यापी विवाहपञ्चमी महोत्सव अन्तर्गत नगर दर्शनलाई लिएर जानकी मन्दिरमा पूजा आराधनाका लागि श्रद्धालु भक्तजनहरू पुगेका थिए ।",
            "नगर दर्शन विधिमा राम लक्ष्मणको प्रतीकको रूपमा रहेको दुई बालकलाई नगर दर्शन गराइएको थियो । यसका साथै राम लक्ष्मणलाई मिथिला भ्रमण गराएका ऋषि विश्वामित्रको प्रतीक पात्र समेत थिए । नगर दर्शनको अवसरमा मंगलगान समेत गाइएको थियो ।",
            "त्रेता युगमा समेत भगवान राम लक्ष्मण जनकपुरधाम आएपछि यस्तै स्वागत गान गाइएको जानकी मन्दिरका उत्तराधिकारी महन्थ रामरोशन दास वैष्णवले बताए ।",
            "नगर दर्शन विधिका लागि जनकपुरधामस्थित जानकी मन्दिरकै प्रांगणमा कृत्रिम बजार बनाइएको थियो । चिया, पान, मखान, खेलौना, मिठाई, मिथिला चित्रकला, कपडा, सिन्दुर, आदिका पसलहरू कृत्रिम रूपमा निर्माण गरिएका थिए । राम लक्ष्मणको प्रतीकको रूपमा रहेका दुई किशोर बालकलाई रातो कार्पेट ओछ्याएर कृत्रिम बजार समेत घुमाइएको थियो ।",
            "राम लक्ष्मण स्वयं जनकपुरधामको नगर दर्शन गर्दा पूरै मिथिलाको वातावरण उल्लासमय बनेको थियो जानकी मन्दिरका उत्तराधिकारी महन्थ रामरोशन दास वैष्णवले बताए । सोही दर्शाउनका लागि जानकी मन्दिर परिसरमै कृत्रिम बजार लगाएर नगर दर्शन विधि गरिएको उनले बताए ।"
        ],
        "image": "https://ekagajcdn.prixacdn.net/media/119882934_122950562877305_4350871040974589175_n.jpg.100x100_q100_crop.jpg",
        "date": "मंसिर २६, २०८०",
        "link": "/article/society/159142/",
        "category": "local-government"
    },
    {
        "TITLE": "ललितपुर महानगर विवाद : अभियन्ता ईःविरुद्ध स्थानीयले गरे प्रदर्शन",
        "author": "इकागज | ",
        "paragraph": [
            "फुटपाथ व्यवसायीलाई हटाउने ललितपुर महानगरपालिकाको निर्णयको विरोधमा आन्दोलन गर्न लागेका अभियन्ता ईःविरुद्ध स्थानीयले प्रदर्शन गरेका छन् । फुटपाथ व्यवसायीलाई हटाउने महानगरको निर्णय उचित भएको र यसको विरोध गर्न नहुने भन्दै स्थानीयहरूले अभियन्ता ईःविरुद्ध प्रदर्शन गरेका हुन् ।",
            "फुटपाथ व्यवसायीलाई हटाउने ललितपुर महानगरको निर्णयविरुद्ध अभियन्ता ईःले महानगरपालिकाको प्रांगणमा उभिएर प्रदर्शन गर्न खोजेका थिए । तर, स्थानीयहरूले सडकमा व्यापार गर्न नपाइने भन्दै अभियन्ता ईःविरुद्ध नै प्रदर्शन गरेका थिए ।",
            "स्थानीयको प्रदर्शनपछि सुरक्षाकर्मीले महानगरभित्र अभियन्ता ईःलाई सुरक्षा दिएर राखेको थियो । त्यसपछि कडा सुरक्षाका बीच सुरक्षाकर्मीले अभियन्ता ईःलाई त्यहाँबाट निकालेको थियो ।",
            "महानगरपालिकाले मंसिर २४ गतेदेखि लगनखेल-मंगलबजार क्षेत्रमा फुटपाथ राख्न निषेध गरेको थियो । तर, अभियन्ता ईः ले फुटपाथ व्यवसायीलाई विकल्पसहित व्यवस्थापन गर्नुपर्ने भन्दै उभिएर विरोध गर्न खोजेका थिए ।",
            "यसअघि पनि काठमाडौँ महानगरले फुटपाथ व्यवसायीलाई हटाउने निर्णय गर्दा अभियन्ता ईःले राष्ट्रिय सभागृहबाहिर १ सय ९९ घण्टा उभिएर विरोध जनाएको थियो । त्यसपछि काठमाडौँ महानगर र अभियन्ता ईः बीच सम्झौता भएको थियो । "
        ],
        "image": "https://ekagajcdn.prixacdn.net/media/119882934_122950562877305_4350871040974589175_n.jpg.100x100_q100_crop.jpg",
        "date": "मंसिर २६, २०८०",
        "link": "/article/society/159132/",
        "category": "local-government"
    },
    {
        "TITLE": "विद्यालयलाई दश रोपनी जग्गा दान",
        "author": "इकागज | ",
        "paragraph": [
            " लुम्बिनी प्रदेशका प्रदेश प्रमुख अमिक शेरचनका दश दाजुभाइले मङ्गलबार म्याग्दीको एक विद्यालयलाई करिब दश रोपनी जग्गा दान गरेका छन् । ",
            "शेरचनका दश जना दाजुभाइले आफ्नो जन्मथलो म्याग्दीको मालिका गाउँपालिका-४ मा रहेको ओखरबोट माविलाई नौ रोपनी तीन आना तीन दाम दुई पैसा क्षेत्रफलको जग्गा दान गरेका हुन् । ",
            "नेपाल सरकारको मापदण्डअनुसार रु ४४ लाख ७७ हजार मूल्य कायम भएको जग्गा निःशुल्क उपलब्ध गराएका शेरचन परिवारले थप रु तीन लाख ३५ हजार सात सय ७७ राजस्व र रु पाँच हजार लेखापढी व्यवसायीको शुल्क पनि आफैँले बेहोरेको ओखरबोट माविका प्रअ नवीन कार्कीले जानकारी दिए । ",
            "'मालपोत कार्यालय म्याग्दीबाट औपचारिक रूपमा विद्यालयको नाममा जग्गा प्राप्त भएको छ,' उनले भने, 'बुधबार विद्यालयमा शेरचन परिवारलाई गाउँलेको तर्फबाट अभिनन्दन गर्ने कार्यक्रम छ ।' ",
            "हाल विद्यालय रहेको ठाउँ पहिरोको जोखिममा परेपछि स्थानान्तरणका लागि शेरचन परिवारले जग्गा दान गरेको विद्यालय व्यवस्थापन समितिका अध्यक्ष जनक पुनले बताए । विद्यालयका संस्थापक स्व उमादेवी शेरचनका श्रीमान् बडीबहादुर शेरचनका छोरा, छोरी तथा बुहारीहरूले सो जग्गा दान गरेका हुन् । ",
            "जग्गा दान गर्नेमा धनबहादुर/उषा शेरचन, स्व ताराकुमार शेरचनकी श्रीमती जयाकुमारी शेरचन, अमिक शेरचन/शान्ति शेरचन, चित्रलाल शेरचन/तेजकुमारी शेरचन, खगेन्द्र शेरचन/मीना शेरचन, प्रान्ति शेरचन/विश्वप्रभा शेरचन, काजु शेरचन/धनकुमारी शेरचन, दीपेन्द्र शेरचन/फूलमाया (घर्ती) शेरचन, नवरत्न शेरचन/मीना शेरचन, गुप्तमा (दशरथ) शेरचन/नन्दकुमारी शेरचन र छोरी दर्पण (शेरचन) गौचन रहेका छन् । ",
            "विसं २००८ मा स्थापना भएको यस विद्यालयमा दुई सय ११ विद्यार्थी छन् । विद्यालयमा कक्षा १० सम्म पठनपाठन हुने गरेको छ । जग्गा दाता शेरचन परिवारको पुर्ख्यौली थलो ओखरबोट हो । उनीहरू हाल देशका विभिन्न ठाउँमा पेसा, व्यवसाय र सामाजिक क्षेत्रमा क्रियाशील छन् । रासस "
        ],
        "image": "https://ekagajcdn.prixacdn.net/media/119882934_122950562877305_4350871040974589175_n.jpg.100x100_q100_crop.jpg",
        "date": "मंसिर २६, २०८०",
        "link": "/article/society/159140/",
        "category": "local-government"
    },
    {
        "TITLE": "जलवायु परिवर्तनको असर हिमालमा धेरै",
        "author": "इकागज | ",
        "paragraph": [
            " गण्डकी प्रदेशका आर्थिक मामिलामन्त्री जितबहादुर आलेमगरले जलवायु परिवर्तनको असर हिमाललाई परेको बताएका छन् ।",
            "अन्तर्राष्ट्रिय पर्वतीय दिवसका अवसरमा नेपाल पर्वतारोहण सङ्घद्वारा आयोजित आठौँ पर्वतीय महोत्सवको समापन समारोहमा उनले नेपालको परिचय नै हिमालसँग जोडिएको र जलवायु परिवर्तनको प्रत्यक्ष असर हिमाली क्षेत्रमा परिरहेको बताए । जलवायु परिवर्तनमा नेपालको दोष नभए पनि त्यसको प्रतिकूलताको असर भोग्नुपरेको उल्लेख गर्दै उनले हिमाल र हिमाली संस्कृति जोगाउनुपर्नेमा जोड दिए ।",
            "हिमाल हाम्रा सम्पत्ति भएको चर्चा गर्दै मन्त्री आलेमगरले हिमालले नै नेपाललाई विश्वमाझ चिनाएको बताए । नेपाल पर्वतारोहण सङ्घका वरिष्ठ उपाध्यक्ष ठाकुरराज पाण्डेले नेपालमा पर्वतीय पर्यटन बढाउन र त्यसको महत्व बुझाउन महोत्सव आयोजना गरिएको बताए । हिमाल र पदयात्राका लागि मुख्य प्रवेशद्वार बनाउन महोत्सव गरिएको उनले बताए ।",
            "नेपाल पर्वतारोहण सङ्घका प्रमुख कार्यकारी अधिकृत तथा महोत्सवका संयोजक जिनेश सिन्दुराकारले पोखरास्थित पर्वतीय सङ्ग्रहालयमा बर्सेनि महोत्सवसँगै वार्षिक क्यालेन्डर नै बनाएर कार्यक्रम बनाएर लैजाने योजना रहेको जानकारी गराए ।",
            "महोत्सवका सहसंयोजक शेषकान्त शर्माले पर्वतीय महोत्सवलाई पर्वतीय जीवनशैलीबारे बुझ्ने ज्ञानको महोत्सवका रूपमा अगाडि बढाइएको बताए । शुक्रबारदेखि पाँच दिन चलेको महोत्सवमा पर्वतीय जनजीवन र आरोहीका डकुमेन्ट्री प्रदर्शनीदेखि जलवायु परिवर्तनको असर लगायतका विषयमा बहस गरिएको थियो । उक्त अवसरमा पर्वतारोहण र पर्वतीय जनजीवनबारे वृत्तचित्रसहित कीर्तिमानी आरोहीको तस्बिर प्रदर्शनी गरिएको थियो ।",
            "महोत्सव १० हजारले अवलोकन गरेको सङ्ग्रहालयकी प्रमुख कार्यकारी अधिकृत निर्मला न्यौपानेले जानकारी दिइन् । महोत्सवमा छेलो प्रतियोगिता, जीपलाइन, दोहोरी गीत आदि कार्यक्रम पनि सञ्चालन गरिएको उनले बताइन् ।"
        ],
        "image": "https://ekagajcdn.prixacdn.net/media/119882934_122950562877305_4350871040974589175_n.jpg.100x100_q100_crop.jpg",
        "date": "मंसिर २६, २०८०",
        "link": "/article/society/159144/",
        "category": "local-government"
    },
    {
        "TITLE": "एमाले कोशी सम्पर्क कमिटीको अध्यक्षमा नवराज घिमिरे निर्वाचित",
        "author": "इकागज | ",
        "paragraph": [
            "नेपाल कम्युनिष्ट पार्टी (एमाले) कोशी प्रदेश सम्पर्क कमिटीको अध्यक्षमा नवराज घिमिरे निर्वाचित भएका छन् ।",
            "प्रतिस्पर्धी गणेश दाहाललाई पराजित गरी घिमिरे कमिटीको दोस्रो अधिवेशनबाट अध्यक्षमा निर्वाचित भएका हुन् । कमिटीको उपाध्यक्षमा बिमल काफ्ले, सचिवमा सुरज काफ्ले, उप-सचिवमा राजेन्द्र गुरुङ र शान्तिराम न्यौपाने निर्वाचित भएका हुन् ।",
            "त्यस्तै ४४ सदस्यहरू पनि निर्वाचित भएका छन् । यस्तै खुल्ला महिलामा आठ जना, समावेशीबाट पाँच जना पनि निर्वाचित भएका छन् । यसअघि अधिवेशनको उद्घाटन पार्टीको बुद्धिजीवी परिषदका अध्यक्ष अमृतकुमार बोहराले गरेका थिए । "
        ],
        "image": "https://ekagajcdn.prixacdn.net/media/119882934_122950562877305_4350871040974589175_n.jpg.100x100_q100_crop.jpg",
        "date": "मंसिर २५, २०८०",
        "link": "/article/party/159034/",
        "category": "local-government"
    },
    {
        "TITLE": "काठमाडौँ महानगरका सामुदायिक कुकुरमा ‘डिस्टेम्पर’ रोग, सचेत रहन आग्रह",
        "author": "इकागज | ",
        "paragraph": [
            " काठमाडाैँ महानगरपालिकाले  केही स्थानका सामुदायिक कुकुरमा ‘डिस्टेम्पर’ रोग देखा परेकाले सचेत रहन आग्रह गरेको छ ।  ",
            "महानगर पशुपन्छी विभागका प्रमुख डा अवधेश झाका अनुसार यो रोग कुकुरका लागि प्राणघातक मानिन्छ । यस रोग लागेका कुकुरलाई विशेषगरी ज्वरो आउँछ । खाना खान सक्दैनन् भने झोक्राउने, नाकमा सिँगान र आँखामा चिप्रा देखिने जस्ता लक्षण देखिन्छन् । त्यस्तै खोक्ने, बान्ता गर्ने, पातलो दिशा गर्ने, छारे रोगजस्तो लक्षण देखाउने, लड्बडाएर हिँड्ने, किटकिट गरेर दाँत बजाउने यस रोगका मुख्य लक्षण हुन् ।  ",
            "स्थानीयबाट आएको सूचनाका आधारमा कुकुरमा परीक्षण गर्दा रोग पुष्टि भएको प्रमुख झाको भनाइ छ । कुकुरहरूमा हुने यो रोग एउटा कुकुरदेखि अर्को कुकुरमा सजिलै सर्छ तर कुकुरबाट मान्छेमा भने सर्दैन । कुकुरमा रोग लागेको पुष्टि भएपछि महानगरले व्यवस्थापन सुरु गरेको विभागले जनाएको छ । ",
            "विभागका अनुसार यदि कुनै पनि सामुदायिक कुकुरमा यस्ता रोग लागेको थाहा पाएमा महानगरको निःशुल्क टेलिफोन नम्बरमा सम्पर्क १६६००१०५५११ र ११८० मा फोन गरी जानकारी दिन विभागले अनुरोध गरेको छ । कुकुरबाट कुकुरमा सर्ने भएकाले रोग फैलिएका ठाउँमा घरपालुवा कुकुर बाहिर नलैजान र कुकुरहरूलाई रोगविरुद्धको खोप अनिवार्य लगाउन विभागले आग्रह गरेको छ ।  ",
            "महानगरले सामुदायिक कुकुरको अनियन्त्रित प्रजनन रोक्नका लागि बन्ध्याकरण प्रक्रिया पनि अघि बढाएको छ । आगामी पुस महिनासम्मा करिब छ हजार कुकुरलाई बन्ध्याकरण र रेबिजविरुद्धको खोप लगाइने महानगरको भनाइ छ । हाल महानगरमा २२ हजार सामुदायिक कुकुर रहेको अनुमान छ । रासस"
        ],
        "image": "https://ekagajcdn.prixacdn.net/media/119882934_122950562877305_4350871040974589175_n.jpg.100x100_q100_crop.jpg",
        "date": "मंसिर २५, २०८०",
        "link": "/article/society/159064/",
        "category": "local-government"
    },
    {
        "TITLE": "फुटपाथ हटाउने ललितपुरको निर्णयविरुद्ध ईः १०८ मिनेट उभिने",
        "author": "इकागज | ",
        "paragraph": [
            "ललितपुर महानगरपालिकाको बिहान-साँझ फुटपाथमा व्यापार गर्न नदिने निर्णयविरुद्ध ईःले मंगलबारबाट १०८ मिनेट उभिएर विरोध गर्ने भएका छन् । सोमबार फेसबुकमा पोस्ट गर्दै ललितपुर महानगरको निर्णयविरुद्ध उभिने बताएका हुन् ।  ",
            "अभियन्ता ईःले ललितपुरको सपना नमार्न आग्रह गर्दै महानगरको उक्त निर्णय ठीक नभएको बताएका छन् । महानगरको निर्णयविरुद्ध उनले मंगलबार ३ बजेबाट उभिने जानकारी दिएका छन् । ",
            "‘कर लेऊ । गरी खान देऊ,’ अभियन्ता ईःले फेसबुकमा लेखेका छन्, ‘विस्थापन होइन । व्यवस्थापन गर ।’ ",
            "अभियन्ता ईःले काठमाडौँ महानगरपालिकामा पनि फुटपाथ व्यवसायीलाई विकल्पसहित व्यवस्थापन गर्नुपर्ने मागसहित राष्ट्रिय सभागृह अगाडि १९९ घण्टासम्म उभिएर विरोध जनाएका थिए । ",
            "\r\n "
        ],
        "image": "https://ekagajcdn.prixacdn.net/media/119882934_122950562877305_4350871040974589175_n.jpg.100x100_q100_crop.jpg",
        "date": "मंसिर २५, २०८०",
        "link": "/article/society/159032/",
        "category": "local-government"
    },
    {
        "TITLE": "सेभ द चिल्ड्रेनले भूकम्प प्रभावितलाई ८ सय थान टेन्ट उपलब्ध गराउने",
        "author": "इकागज | ",
        "paragraph": [
            " सेभ द चिल्ड्रेनले जाजरकोट र रुकुम पश्चिमका भूकम्प पीडितका लागि ८ सय थान विन्टर टेन्ट उपलब्ध गराउने भएको छ ।​",
            "मंगलबार काठमाडौँमा आयोजित एक कार्यक्रममा नेपालका लागि इयुका राजदूत भेरोनिक लोरेन्जोले सो टेन्ट भूकम्प पीडितका लागि वितरण गर्न सेभ द चिल्ड्रेनलाई हस्तान्तरण गरेका हुन् । हस्तान्तरण कार्यक्रममा बोल्दै सेभ द चिल्ड्रेनका राष्ट्रिय निर्देशक हेदर क्याम्पबेलले भूकम्पको मारमा परेका बालबालिका, सुत्केरी, गर्भवती महिला, ज्येष्ठ नागरिक र अपाङ्गता भएकाहरूको जीवन सुरक्षाका लागि अस्थायी आवासस्वरूप सो टेन्ट वितरण गर्न लागेको पनि बताए ।",
            "राष्ट्रिय निर्देशक हेदर क्याम्पबेलले भने, ‘विनाशकारी भूकम्पका कारण विशेषगरी बालबालिका, गर्भवती महिला, ज्येष्ठ नागरिक र अपांगता भएका व्यक्ति अन्य व्यक्तिहरूभन्दा बढी प्रभावित भएका छन् । भूकम्प प्रभावित क्षेत्रमा अत्यधिक चिसोका कारण धेरै व्यक्तिको मृत्यु भइसकेको छ । त्यहाँका अति प्रभावित घरपरिवार र सीमान्तकृत समुदायको संरक्षण सुनिश्चित गर्न अत्यावश्यक छ । युरोपेली संघद्वारा प्रदान गरिएका टेन्टले प्रभावित घरपरिवारलाई अस्थायी बासस्थान र संरक्षण प्रदान गर्नेछ, साथै उनीहरूको जीवन रक्षा गर्न सहयोग गर्नेछ ।’",
            "सो टेन्ट राष्ट्रिय विपद् जोखिम न्यूनीकरण तथा व्यवस्थापन प्राधिकरणसँगको समन्वयमा प्रभावित क्षेत्रमा पुर्याइने र स्थानीय तहको रोहवरमा वितरण गर्ने व्यवस्था मिलाइएको पनि जानकारी गराइएको छ । टेन्टमा ३ वटा कोठा हुने र त्यसले चिसोबाट बच्नका लागि सुरक्षा प्रदान गर्ने इयुले जनाएको छ । टेन्टमा खाना पकाउनका लागि स्टोभको पनि व्यवस्था छ ।",
            "यस्तै सेभ द चिल्ड्रेनले जाजरकोट र रुकुम पश्चिमका भूकम्प प्रभावित क्षेत्रका बालबालिकाको पठनपाठनको निरन्तरताको तीन सय वटा बढी अस्थायी सिकाइ केन्द्रको निर्माण गर्ने कार्य अघि बढाएको बताएको छ । जाजरकोट र रुकुम पश्चिम लगायतका जिल्लाहरूमा विनाशकारी भूकम्प गए पश्चात् बढ्दो चिसोका कारण हालसम्म ३ बालबाललिकासहित ३२ जनाको मृत्यु भइसकेको छ ।"
        ],
        "image": "https://ekagajcdn.prixacdn.net/media/119882934_122950562877305_4350871040974589175_n.jpg.100x100_q100_crop.jpg",
        "date": "मंसिर २६, २०८०",
        "link": "/article/society/159126/",
        "category": "local-government"
    },
    {
        "TITLE": "धनगढीमा प्रधानमन्त्रीलाई १० बुँदे मागसहित १० किलोको माला",
        "author": "इकागज | ",
        "paragraph": [
            " कैलालीको धनगढीमा प्रधानमन्त्री पुष्पकमल दाहाललाई १० किलोको माला लगाइएको छ ।",
            "कैलाली उद्योग वाणिज्य संघको आयोजनामा धनगढी उपमहानगरपालिका-१ मा सुरु भएको सुदूरपश्चिम महोत्सवको उद्घाटना समारोहमा माओवादी केन्द्रका अध्यक्ष तथा प्रधानमन्त्री दाहाललाई १० किलोको माला लगाइएको हो । ",
            "महोत्सवको प्रधानमन्त्री दाहालले उद्घाटन गरेका हुन् । सो अवसरमा उद्योग वाणिज्य संघका अध्यक्ष पुष्पराज कुँवरले १० बुँदे मागसहित प्रधानमन्त्रीलाई १० किलोको माला लगाएका छन् ।",
            "कैलाली उद्योग वाणिज्य संघले २०६३ सालदेखि धनगढीमा सुदूरपश्चिम महोत्सव आयोजना गर्दै आएको छ । शुक्रबार महोत्सवको १७ औं संस्करणको अवसरमा प्रधानमन्त्री दाहाललाई १० बुँदे मागपत्र बुझाइएको छ ।  "
        ],
        "image": "https://ekagajcdn.prixacdn.net/media/119882934_122950562877305_4350871040974589175_n.jpg.100x100_q100_crop.jpg",
        "date": "मंसिर २२, २०८०",
        "link": "/article/politics/158853/",
        "category": "local-government"
    },
    {
        "TITLE": "'राति सुत्न पाएका छैनौँ, हात्ती धपाउँदै रात बित्छ'",
        "author": "इकागज | ",
        "paragraph": [
            "साँझ पर्न नपाई बस्ती छिर्न थालेका जङ्गली हात्तीको बथानदेखि भाउन्नेका स्थानीय आतङ्कित बन्नुपरेको छ । दिनभरि नजिकै रहेको जङ्गलमा करिब तीन दर्जनको सङ्ख्यामा रहेका हात्ती साँझ आहाराका लागि बस्ती छिर्न थालेपछि स्थानीय त्रसित बन्नुपरेको छ । ",
            "बेलबारी नगरपालिका-१० भाउन्नेका तेजबहादुर दाहालले दश कट्ठा जमिनमा लगाएको मकै हात्तीले सोत्तर बनाएको छ । 'राति सुत्न पाएका छैनौँ, हात्ती धपाउँदै रात बित्छ,' दाहालले भने । बिहीबार राति स्थानीय रबिन निरौला र तीर्थबहादुर दाहालको घरमा हात्तीले क्षति पुर्याएको छ । दाहाल भन्छन्, 'राति खाना खाने समयमा आएका हात्तीले घर भत्काउन थाले, हामीले भागेर ज्यान बचायौँ ।'",
            "आज बिहान मोरङको बेलबारी-१० भाउन्नेस्थित जङ्गली हात्तीको आक्रमणबाट भएको घर र बालीको निरीक्षण गर्दै कोशी प्रदेशका मुख्यमन्त्री केदार कार्कीले बस्तीमा आएका जङ्गली हात्तीलाई बस्तीभन्दा टाढा बासस्थानतर्फ चाँडै धपाउन सुरक्षा निकायलाई निर्देशन दिएका छन् । ",
            "साथै हात्तीले पुर्याएको क्षतिको उचित क्षतिपूर्ति दिइने मुख्यमन्त्री कार्कीले बताए । बेलबारी-८ र १० मा मात्रै २० औँ बिगाहा जमिनमा लगाइएको मकै र केरा खेतीमा हात्तीले क्षति पुर्याएको बेलबारी-१० वडाध्यक्ष गङ्गाबहादुर याखाले बताए । केही दिनदेखि दैनिक रूपमा राति हात्ती धपाउन सशस्त्र प्रहरी, जनपद प्रहरी र नगर प्रहरीका साथै स्थानीयले प्रयास गरिरहे पनि पार नलागेको वडाध्यक्ष याखा बताउँछन् । ",
            "मोरङको भाउन्ने क्षेत्रमा मकै र केरा खेती राम्रो उत्पादन हुने गरेको छ । यहाँका स्थानीय मकै र केरालाई नगदे बालीका रूपमा आफ्नो मुख्य आम्दानीको स्रोत मान्ने गरेको बेलबारी-१० भाउन्नेका अशोककुमार सुब्बा बताउँछन् । बेच्नलाई तयारी अवस्थामा रहेको एक कट्ठा जमिनको मकै गएराति आएका जङ्गली हात्तीले सखाप बनाएको सुब्बाले बताए ।",
            "झापा, मोरङ र सुनसरीका विभिन्न स्थानमा यति बेला जङ्गली हात्तीले आतङ्क मच्चाएको छ । विगत १५ दिनयता मात्रै हात्तीको आक्रमणबाट झापामा दुई, सुनसरी र मोरङमा एक/एक गरी चार जनाको मृत्यु भइसकेको छ । यही मङ्सिर ५ गते हात्तीले आक्रमण गर्दा झापाको दमकको बेलडाँगीस्थित भूटानी शरणार्थी शिविरका ७२ वर्षीय पदमलाल तामाङको मृत्यु भएको थियो । शिविर बाहिरको हम्सेदुम्से सामुदायिक वनको जङ्गलमा तामाङलाई हात्तीले आक्रमण गरेको थियो ।",
            "यस्तै मङ्सिर १३ गते राति सुनसरीको इटहरीमा जङ्गली हात्तीको आक्रमणबाट इटहरी-२ का रबिन खड्काको मृत्यु भएको थियो । चारकोसे झाडीबाट बस्तीमा छिरेको हात्तीको बथान धपाउने क्रममा खड्कालाई मारेको हो । प्रहरीका अनुसार इटहरीको वडा नं १९, २०, २ र ३ मा हरेक रात हात्तीको बथानले भौतिक क्षति पनि गर्दै आएको छ ।",
            "मङ्सिर १५ गते फेरि झापाको हल्दिबारी-३ स्थित रणकाली सामुदायिक वनका चौकीदार ४० वर्षीय धनबहादुर वनको पनि हात्तीको आक्रमणमा परी मृत्यु भएको थियो । जङ्गलबाट आएको एउटा हात्तीले वनलाई लछारपछार गरी कुल्चिएर मारेको हो । मङ्सिर १८ गते बिहान मात्रै मोरङको बेलबारीमा एक जनालाई हात्तीले मारेको छ । लेटाङ-३ का ५३ वर्षीय कमल माझीलाई हात्तीले बेलबारी-१० भाउन्नेमा आक्रमण गरेको प्रहरीले जनाएको छ ।",
            "कोशी प्रदेशका झापा, मोरङ र सुनसरीमा केही समययता जङ्गली हात्ती हुलका हुल पसिरहेका छन् । लस्करै हिँड्ने हात्तीको बथानले विभिन्न ठाउँमा आतङ्क मच्चाइरहेको छ । जिल्ला प्रहरी कार्यालय मोरङका प्रवक्ता तथा प्रहरी नायब उपरीक्षक रञ्जन दाहालका अनुसार मोरङको बेलबारीमा देखिएको हात्तीको समूह २०-२१ वटाको छ । दुई हप्ता अगाडिदेखि मोरङ र सुनसरीको चुरे आसपासको क्षेत्रमा हात्ती घुमिरहेका छन् ।",
            "डिभिजन वन कार्यालय मोरङका प्रमुख विष्णु घिमिरेका अनुसार सलकपुर, बेलबारी र उर्लाबारीको मङ्गलबारेमा रहेको डिभिजन वन कार्यालयबाट सशस्त्र प्रहरी, नेपाल प्रहरी र सशस्त्र वन सुरक्षाको टोली साइरनसहित हात्ती धपाउन परिचालित छ । रासस"
        ],
        "image": "https://ekagajcdn.prixacdn.net/media/119882934_122950562877305_4350871040974589175_n.jpg.100x100_q100_crop.jpg",
        "date": "मंसिर २२, २०८०",
        "link": "/article/society/158835/",
        "category": "local-government"
    },
    {
        "TITLE": "खेतमा पराल डढाउने चलनले बढ्याे आगलागीका घटना",
        "author": "इकागज | ",
        "paragraph": [
            "सावधानी नअपनाई खेतमा पराल डढाउने प्रचलनले यहाँ आगलागीका घटना बढ्न थालेका छन् । परालमा जानाजान र दुर्घटनावश आगो सल्किएका कारण मंसिरमा १५ आगलागीका घटना भएको प्रहरीले जनाएको छ । ",
            "मेचीनगरको वडा नं ८ मा धान झारेपछि बाँकी रहेको परालको घुस्यान जलाउँदा आगो अनियन्त्रित भएर कुञ्जनमणि धमलाको घरमा क्षति पुग्यो । दिउँसै लागेको उक्त आगो मेचीनगर र दमक नगरपालिकाका दुई दमकलले निभाएको थियो ।",
            "'बेलैमा नगरपालिकाको दमकल नआएको भए अरु धेरै क्षति हुन्थ्यो', सोही वडाको प्रगतिशील टोल विकास संस्थाका सचिव सुरेश भट्टराईले भने, 'हेर्दाहेर्दै कुञ्जनमणि धमलाको गोठ जलेर खरानी भयो, गोठमा भण्डारण गरेको डेढ बिघाको पराल र मालसामान पनि डढ्यो ।'",
            "जिल्ला प्रहरी कार्यालयका अनुसार यस मङ्सिरमा जिल्लाका विभिन्न स्थानमा आगलागीका १५ घटना हुँदा रु नौ लाख ५६ हजार पाँच सय बराबरको धनमाल क्षति भएको छ । प्रहरी उपरीक्षक दुर्गाराज रेग्मीका अनुसार खेतमा असरल्ल फ्याँकिने परालमा स्थानीयले नै आगो लगाउने गरेका छन् । पर्यावरणीय दृष्टिलेसमेत हानिकारक र मानव बस्तीमै क्षति पुग्ने भएकाले खेतभरि धेरै मात्रामा परालमा आगो लगाउने कार्य रोक्न जनचेतनाको खाँचो रहेको रेग्मीले बताए ।",
            "गत कात्तिक र साउनमा परालको कुन्युमा आगलागीका नौ घटना हुँदा रु चार लाख १९ हजार बराबरको धनमाल क्षति भएको उनले जानकारी दिए । जिल्लाका गाउँमा धान काटेर खेतमै कुन्यु लगाएर राख्ने र थ्रेसर मेसिन ल्याएर पालैसँग धान झार्ने चलन छ । धान झारेपछि पराल नबिक्ने भएकाले कृषकले पराललाई खेतमा फिजाएर आगो लगाइदिने गर्छन् । त्यही आगो अनियन्त्रित भएर बस्तीसम्म पुग्ने गरेको भट्टराई बताउँछन् ।",
            "विर्तामोड-१० विराटपोखरमा यसै साता धानको कुन्युमा दिउँसै आगलागी हुँदा शन्तकुमार लोहारले अधिया कमाएको डेढ सय मन धान डढेर नष्ट भयो । लाइटरबाट निस्किएको आगो फैलिँदा उक्त आगलागी भएको थियो । ",
            "यसै साता मेचीनगर-९ मागुरमाडीमा पाँच बिघा खेतको धान र चार वटा परालको कुन्युमा आगलागी भएको वडाध्यक्ष कञ्चन तामाङले बताए । उक्त आगलागी अनियन्त्रित हुँदा नजिकैको टङ्कप्रसाद उप्रेतीको घरमा आंशिक क्षति पुगेको थियो । नगरपालिकाबाट आएको दमकलले आगो निभाउनुपरेको थियो ।",
            "सुक्खा मौसममा धान र परालमा छिटो आगो सल्किने हुँदा त्यसबाट तीव्र गतिमा आगो फैलिन्छ । चुरोटको ठुटा जथाभावी फ्याँक्दा, लागूऔषधका प्रयोगकर्ताले नसालु पदार्थ खान जथाभावी आगो बाल्दा र बालबालिकाले आगो निस्कने वस्तु चलाउँदा आगलागी हुने गरेको छ ।",
            "घरैपिच्छे गाईबस्तु पाल्ने चलन हराउँदै गएको र व्यावसायिक गाई फार्मले कलिलो मकैको साइलेज बनाएर खुवाउने गरेका कारण धानको पराल बिक्न छाडेको मेचीनगर-१० धुलाबारीका बिपी भट्टराई बताउँछन् । पराल नबिकेपछि भण्डारण गरेर राख्नुको साटो खेतमै छरेर आगो लगाउँदा बस्तीमा वायु प्रदूषणसमेत फैलिएको पाइन्छ । डढेको परालको पिरो धुँवाले आँखा पोल्ने समस्या आउने गरेको स्थानीय बताउँछन् । रासस"
        ],
        "image": "https://ekagajcdn.prixacdn.net/media/119882934_122950562877305_4350871040974589175_n.jpg.100x100_q100_crop.jpg",
        "date": "मंसिर २२, २०८०",
        "link": "/article/society/158828/",
        "category": "local-government"
    },
    {
        "TITLE": "नेपालगञ्जमा खानेपानी उद्योगको उत्पादनमा रोक",
        "author": "इकागज | ",
        "paragraph": [
            " स्थानीय प्रशासनले यहाँ सञ्चालित केही खानेपानी उद्योगको उत्पादनमा रोक लगाएको छ ।",
            "बाँकेका सहायक प्रमुख जिल्ला अधिकारी लालबहादुर गुरुङको नेतृत्वमा सरोकार भएका निकायको सहभागितामा आज खानेपानी उत्पादन उद्योगको अनुगमन गर्दै अनुज्ञापत्र नलिँदासम्म उत्पादनमा रोक लगाइएको बाँकेका प्रमुख जिल्ला अधिकारी श्रवणकुमार पोखरेलले जानकारी दिए । ",
            "पोखरेलका अनुसार नेपालगञ्ज उपमहानगरपालिका-११ मा रहेको रारा प्रोसेसिङ ड्रिङकिङ वाटर इण्डस्ट्रीलाई रु २० हजार जरिवाना गरिनुका साथै पुराना २२ जार नष्ट गरिएको छ । सो उद्योगबाट पानीको नमुना सङ्कलन भएको छ ।",
            "त्यस्तै वाइ के ड्रिङकिङ वाटर इण्डस्ट्री सुरक्षित तवरले पानी उत्पादन सुनिश्चित नहुँदासम्मका लागि उद्योग शिल गरिएको छ । उक्त उद्योगबाट पनि पानीको नमुना सङ्कलन गरिएको छ । त्यसैगरी न्यू सगरमाथा पानी उद्योग बिल, बिजकबिना कारोबार भएको पाइएकाले रु पाँच हजार जरिवाना गरिएको छ । उद्योगबाट पानीको नमुनासमेत सङ्कलन गरिएको छ । ",
            "सहायक प्रजिअ गुरुङले आवश्यकताअनुसार अन्य उद्योगको पनि अनुगमन हुने जानकारी दिँदै खानेपानी संस्थानले वितरण गर्ने खानेपानीको नमुना परीक्षणका लागि सङ्कलन गरिएको बताए । उनले नेपालगञ्जमा हाते पम्पबाट आउने खानेपानीको नमुनासमेत सङ्कलन भएको उल्लेख गरे । 'अब नियिमित रूपमा अनुगमनलाई प्राथमिकता दिइने छ,' उनले भने । रासस"
        ],
        "image": "https://ekagajcdn.prixacdn.net/media/119882934_122950562877305_4350871040974589175_n.jpg.100x100_q100_crop.jpg",
        "date": "मंसिर २१, २०८०",
        "link": "/article/society/158794/",
        "category": "local-government"
    },
    {
        "TITLE": "आगलागी पीडित परिवारलाई विराटनगर महानगरको सहयोग",
        "author": "इकागज | ",
        "paragraph": [
            " विराटनगर महानगरपालिकाले आगलागीमा ज्यान गुमाएका पीडितपरिवार र घाइतेलाई राहत उपलब्ध गराउने भएको छ । बुधबार महानगरपालिका वडा नं-७ सातघुम्तीस्थित कवाडी गोदाममा आगलागी भएको थियो ।",
            "मृत्यु भएका परिवारलाई जनही रु एक/एक लाख तथा घाइतेलाई रु ५०/५० हजार राहत महानगरपालिकाको विपद् व्यवस्थापन कोषबाट उपलब्ध गराउने महानगरका प्रमुख नागेश कोइरालाले जानकारी दिए । ",
            "विराटनगर-७ सातघुम्तीस्थित दुखा मण्डलले सञ्चालन गरेको कवाडी पसलमा बुधबार आगलागी हुँदा विराटनगर-६ का दीपक मण्डल, सुशीला पासवान र सुनिता कामतको मृत्यु भएको थियो । सुशीलाको घटनास्थलमै मृत्यु भएको थियो भने मण्डलको बुधबार उपचारका लागि अस्पताल लैजाने क्रममा विराटनगरमा तथा सुनिता कामतको उपचारको क्रममा काठमाडौँमा मृत्यु भएको थियो ।",
            "घटनामा घाइते भएका विराटनगर-६ का किशोर पासवान, रीता सरदार र कटहरी गाउँपालिकाका-६ की पिंकी कामतको काठमाडौँमा उपचार भइरहेको छ । महानगरले काठमाडौँबाट सुनिताको शव ल्याउने व्यवस्थापन मिलाएको छ । महानगरले कवाडी व्यवसाय र गोदामसहित संवेदनशील व्यवसायलाई व्यवस्थित गर्ने भएको छ ।",
            "महानगरपालिकाले निश्चित स्थान तोकेर मात्रै कवाडी, गोदामलगायत अन्य संवेदनशील व्यवसाय सञ्चालनको अनुमति लिनुपर्ने महानगर प्रमुख कोइरालाद्वारा हस्ताक्षरित विज्ञप्तिमा उल्लेख गरिएको छ । आगामी दिनमा यस प्रकारका संवेदनशील व्यवसायजन्य सुरक्षाको मापदण्डलाई कडाइका साथ अनिवार्य लागू गरिने विज्ञप्तिमा उल्लेख गरिएको छ । रासस"
        ],
        "image": "https://ekagajcdn.prixacdn.net/media/119882934_122950562877305_4350871040974589175_n.jpg.100x100_q100_crop.jpg",
        "date": "मंसिर २१, २०८०",
        "link": "/article/society/158793/",
        "category": "local-government"
    },
    {
        "TITLE": "जहाँ शौच गर्न शिक्षक र विद्यार्थी झाडीतिर दौडन्छन्",
        "author": "इकागज | ",
        "paragraph": [
            "सरकार र वैदेशिक दातृ निकाय सबैले विद्यालय शिक्षा र पूर्वाधार सुधारका लागि लगानी बढाउँदै गरेको बताउँदै गर्दा दुर्गम जिल्लामा रहेका विद्यालयका शिक्षक तथा विद्यार्थी अझै पनि शौच गर्न झाडीतिर जान्छन् भन्दा अचम्म लाग्नसक्छ । ",
            "विसं २०७६ असोज १३ गते खुल्ला दिसामुक्तको मानक पूरा गर्ने नेपाल दक्षिण एसियाकै पहिलो देश भएको भन्दै खुला दिसामुक्त देश तामझामका साथ घोषणा गरिएको थियो भने मुगु जिल्लालाई पनि २०७५ जेठ २८ गते खुल्ला दिसामुक्त जिल्ला घोषणा गरिएको थियो ।",
            "अझै पनि गाउँघर र विद्यालयतिर कसैलाई दिसापिसाब लागे पाखा, झाडी तथा जङ्गलतिर जानुपर्ने अवस्थामा देशलाई नै खुल्ला दिसामुक्त घोषणा कसरी गरियो भन्ने प्रश्न अनुत्तरित छ ।",
            "सरकार, दातृनिकाय र स्थानीय सरकारको कार्यालय रहेको जिल्ला सदरमुकाम गमगढीको शिर र पुच्छारमा अवस्थित दुई वटा विद्यालयका शिक्षक तथा विद्यार्थी अझै पनि दिसापिसाब गर्न झाडीतिर जाने गरेका पाइन्छ । ",
            "छायानाथ रारा नगरपालिका वडा न ५ माथि तुममा रहेको श्री आदर्श आधारभुत विद्यालय र सोही पालिकाको वडा नं १३ रुगा गाउँमा रहेको मालिका आधारभुत विद्यालयमा शौचालय नहुँदा अझै पनि शौच गर्न झाडीतिर जानुपरेको हो ।",
            "सरसफाइ तथा स्वच्छताका लागि विद्यालयहरूमा लाखौँको शौचालय बनाउने गैर सरकारी संस्था भए पनि  छन् ती संस्थाको लगानीबारे प्रश्न उठ्न थालेको छ नाम नछाप्ने सर्तमा एक शिक्षक भन्छन्, 'मुगुमा विद्यालय भवन बढीमा रु ३०/४० लाखका बन्छन् तर ती विद्यालयमा शौचालय भने रु ६०/६५ लाखमा बनाउने गैर सरकारी संस्था स्थानीय सामान बाहेक सबै आफैँ ल्याउँछन् । ती सामानका मूल्यको बिल विद्यालयले देख्नै पाउँदैनन् ।'",
            "स्थानीय सरकार र गैर सरकारी संस्थान सबै कमिसनमै आकर्षित हुन्छन् । जुन विद्यालयमा कमिसन आउँछ वा पावरवाला व्यक्ति हुन्छन् उत्तै भौतिक संरचना बनाइन्छन् निरीह र पहुँच नपुग्ने विद्यालयका शिक्षक, विद्यार्थी चुहिने भवनमै बसेर पढ्न-पढाउन र दिसापिसाब लागे झाडी चाहर्न बाध्य हुन्छन् ।",
            "नव आदर्श आधारभुत विद्यालयका शिक्षक विनोदकुमार मल्ल भन्छन्, 'विद्यालयमा शौचालय र पानीको लागि सहयोग माग्न नपुगेको कुनै संस्था, सरकारी निकाय बाँकी छैनन् । शौच गर्न बालबालिका झाडीतिर जाँदा लडेर हातखुट्टा भाँच्चिएका, चिप्लिएर चोटपटक लागेका कयाैँ घटना छन् । हामी शिक्षक पनि शौच गर्न तुम गाउँका स्थानीयवासीका शौचालय जान्छौँ ।' ",
            "उनी जोड दिन्छन्, 'गत वर्ष छायानाथ रारा नगरपालिकाले दुई कोठे विद्यालय भवन बनाइदियो यो वर्ष खानेपानी र शौचालय बनाइदिन्छौँ भनेर नगरप्रमुखले भन्नुभएको छ हेरौँ ।'",
            "उता मालिका आधारभुत विद्यालयमा पनि एक शौचालय थियो तर २०७९ असोजमा परेको पानीले पहिरो आउँदा शौचालय लग्यो । त्यसयता धेरै निकायमा शौचालय बनाइ दिन आग्रह गरे पनि कतै सुनुवाइ भएन । दिसापिसाब लाग्दा झाडी, जङ्गल र गाउँलेका निजी शौचालय जानुबाहेक अर्को विकल्प नभएको त्यहाँका प्राध्यापक चन्द्रबहादुर शाही सुनाउँछन् ।",
            "सोही विद्यालयको कक्षा ५ मा अध्ययनरत अक्कल लावड भन्छन्, 'दिशापिसाब लागे घर वा झाडीतिर जान्छौँ । झाडीतिर जाँदा डर लाग्ने गरेको र आफू एक चोटी दिसा गर्न झाडीमा जाँदा चिप्लिएर टाउकोमा चोट लागेको थियो ।'",
            "यसैगरी कक्षा ४ मा अध्ययनरत छात्र राजन रावत भन्छन्, 'दिसापिसाब गर्न बाहिर जाँदा पढाइ छुट्छ । सर्प र कीराको डर लाग्छ ।' उनी पनि कतिपटक दिसापिसाब गर्दा आफूलाई चोट लागेको सुनाउँछन् ।",
            "रुगाको विद्यालयमा एक सय ८५ विद्यार्थी अध्ययनरत छन् । खुल्ला रूपमा शौच गर्दा वातावरण प्रदूषित हुनाका साथै सरुवा रोग फैलने सम्भावना हुन्छ । समुदायलाई सकारात्मक शिक्षा दिनुपर्ने विद्यालयकै शिक्षकले खुल्ला ठाउँमा शौच गर्नुपर्दा लज्जित हुनुपरेको सम्बद्ध शिक्षकहरू बताउँछन् ।",
            "नगरपालिका मातहतका ४५ विद्यालयमध्ये केही विद्यालयमा नयाँ भवन बनाइए पनि शौचालयको अभावमा वर्षाका बेला शौचका लागि बाहिर जानुपर्ने अवस्था र भएका शौचालय पनि  जीर्ण भएकाले चालु आर्थिक वर्षमै त्यस्ता विद्यालयमा छात्रछात्रामैत्री शौचालय बनाउने योजना बनाइएको नगरपालिकाका प्रमुख प्रशासकीय अधिकृत पशुपति शाहीले बताए । रासस"
        ],
        "image": "https://ekagajcdn.prixacdn.net/media/119882934_122950562877305_4350871040974589175_n.jpg.100x100_q100_crop.jpg",
        "date": "मंसिर २१, २०८०",
        "link": "/article/society/158754/",
        "category": "local-government"
    },
    {
        "TITLE": "प्रधानमन्त्री दाहाल भोलि धनगढी जाने, सुदूरपश्चिम महोत्सवको उद्घाटन",
        "author": "इकागज | ",
        "paragraph": [
            "कैलाली उद्योग वाणिज्य संघले प्रत्येक वर्ष आयोजना गर्दै आएको सुदूरपश्चिम महोत्सव भाेलि शुक्रबारदेखि हुने भएको छ ।",
            "आगामी पुष २ गतेसम्म चल्ने महोत्सवको १७औँ संस्करण प्रधानमन्त्री पुष्पकमल दाहाल 'प्रचण्ड' ले उद्घाटन गर्ने उद्योग वाणिज्य संघका अध्यक्ष पुष्पराज कुँवरले जानकारी दिए ।",
            "महोत्सवको शुक्रबार दिउँसो साढे १२ बजे औपचारिक उद्घाटन गर्ने कार्यक्रम रहेको छ ।",
            "प्रधानमन्त्री दाहाल शुक्रबार बिहान बुद्ध एयरको विमानमार्फत धनगढी आउनेछन् भने उनी शुक्रबार साँझ  काठमाडौँ फर्किनेछन् ।",
            "व्यावसायिक कृषि प्रदर्शनी, उद्योग व्यापारको प्रवर्द्धन तथा कला, संस्कृतिको संरक्षण एवं प्रवर्द्धनका लागि आयोजना हुने महोत्सवमा १० करोड बराबरको कारोबार हुने अनुमान गरिएको छ ।"
        ],
        "image": "https://ekagajcdn.prixacdn.net/media/119882934_122950562877305_4350871040974589175_n.jpg.100x100_q100_crop.jpg",
        "date": "मंसिर २१, २०८०",
        "link": "/article/politics/158778/",
        "category": "local-government"
    },
    {
        "TITLE": "धरानमा विमानस्थल निर्माणका लागि अध्ययन सुरु",
        "author": "इकागज | ",
        "paragraph": [
            "नेपाल नागरिक उड्डयन प्राधिकरणले गठन गरेको तीन सदस्यीय टोलीले धरानमा विमानस्थल निर्माणका लागि स्थलगत अध्ययन सुरु गरेको छ । ",
            "धरान उपमहानगरपालिकाका प्रमुख हर्कराज राईसहित आज बिहान धरान-१७ को डाँडाघोपा पुगेको टोलीले विमानस्थल निर्माण गर्ने भनिएको स्थानमा भौगोलिक अवस्थितिको अध्ययन गरेको हो । ",
            "संस्कृति, पर्यटन तथा नागरिक उड्डयनमन्त्री सुदन किरातीको निर्देशनमा गत कात्तिक २३ गते प्राधिकरणका प्रबन्धक नलविक्रम थापाको संयोजकत्वमा वरिष्ठ कानुन अधिकृत बिमल खनाल र चार्टर्ड एकाउन्टेन्ट अनिल बस्नेत सदस्य रहेको टोली गठन गरिएको थियो । बुधबार धरान आइपुगेको टोलीले उपमहानगरपालिकामा छलफल गरेपश्चात आज स्थलगत अध्ययन सुरु गरेको हो । ",
            "अध्ययन टोलीका संयोजक थापाले विगतमा भएका अध्ययन प्रतिवेदनलाई नै आधार मानेर अध्ययन अघि बढाइएको बताए । सोही स्थानमा विमानस्थल निर्माणका लागि भनेर प्राधिकरणले पहिला पनि अध्ययन गरेको थियो । प्राधिकरणले २०७४ असार १ गते धरान उपमहानगरपालिकालाई पत्र पठाउँदै एटीआर ४२ सिट क्षमताको जहाजका लागि विमानस्थल निर्माण गर्न करिब ९३ दशमलव २५ बिघा जग्गा आवश्यक पर्ने उल्लेख गरेको थियो । ",
            "अध्ययन टोलीका संयोजक थापाले हाल नेपालमा ७२ सिट क्षमताका जहाज प्रचलनमा रहेकाले उक्त जहाजका लागि विमानस्थल बनाउन अझै धेरै जग्गा आवश्यक पर्ने बताए । डाँडा घोपामा निजी कम्पनी यति इन्कर्पोरेट प्रालिले विमानस्थल निर्माण गर्ने भनेर २०६० सालमा करिब सात बिघा जग्गा खरिद गरेको थियो । ",
            "निजी कम्पनीले विमानस्थल निर्माण गर्न पाउने स्पष्ट कानुन नरहेकाले विमानस्थल बन्न सकेको छैन । तत्कालीन समयमा विमानस्थलका लागि सस्तो मूल्यमा जग्गा बिक्री गरेका स्थानीय भने विमानस्थल नबन्ने भए आफ्नो जग्गा फिर्ता हुनुपर्ने माग गरिरहेका छन् । ",
            "आज स्थलगत अध्ययनमा पुगेको टोली समक्ष पनि स्थानीयले विमानस्थल निर्माण गर्ने भए तुरुन्तै सुरु गर्न र नबन्ने हो भने जग्गा फिर्ता गर्न माग गरेका छन् । उपमहानगरपालिकाका प्रमुख राईले स्थानीयलाई सम्बोधन गर्दै यति इन्कर्पोरेटको नाममा रहेको जग्गा पनि उपमहानगरको नाममा ल्याएर विमानस्थल निर्माणको काम छिट्टै अघि बढाउने बताए । उनले भने, 'प्राविधिक टोलीले नापजाँच गरेपछि कस्तो प्रतिवेदन आउँछ, त्यसअनुसार श्रमदान गरेर भए पनि विमानस्थल बनाउँछौँ ।' रासस"
        ],
        "image": "https://ekagajcdn.prixacdn.net/media/119882934_122950562877305_4350871040974589175_n.jpg.100x100_q100_crop.jpg",
        "date": "मंसिर २१, २०८०",
        "link": "/article/finance/158776/",
        "category": "local-government"
    },
    {
        "TITLE": "जब पराजित वडाध्यक्षका उम्मेदवारले वडा सचिवमाथि हातपात गरे...",
        "author": "इकागज | ",
        "paragraph": [
            " - गत बिहीबार सिन्धुपाल्चोकको साँगाचोकगढी नगरपालिका ९ का वडा सचिव लक्ष्मी धमलामाथि आक्रमण भयो । कार्यालयमा रहेकै समयमा उनीमाथि हातपात भयो । ",
            "उपभोक्ता समिति गठनबारे वडा कार्यालय कदमवासमा छलफल भइरहेको थियो । गत स्थानीय निर्वाचनमा पराजित माओवादीकातर्फबाट वडाध्यक्षका उम्मेदवार बलराम गिरिको प्रवेश भयो । ",
            "उनी एक्लै आएका थिएनन् । आफ्नो समूहसहित प्रवेश गरेका थिए । वडासचिव लक्ष्मी धमलासहित वडा सदस्य दिलीप गिरी र स्थानीय कांग्रेस नेता खिलराज गिरीमाथी उनले एक्कासी हातपात गरे । ",
            "वडामा उपभोक्ता समिति गठनलगायत विषयमा छलफल गर्न बैठक बोलाइएको थियो । बैठकमा वडासचिव, जनप्रतिनिधि र स्थानीय सहभागी थिए । बैठक चलिरहँदा गिरीसहितको टोली आक्रमणमा उत्रियो । बैठकको माहोल एकैछिन युद्ध मैदान जस्तै भयो ।",
            "बैठकमा सहभागी हुन आएका स्थानीय खिलराज गिरी पनि घाइते भए । उनको  टाउकामा चोट लाग्यो । बैठक चलिरहँदा एक्कासी गुण्डाशैलीमा आक्रमण उत्रेको घाइते गिरी बताउँछन् । ‘टाउकाको पछाडि चोट लागेको छ घुँडाको लिगामेण्ट च्यातिएको जस्तो छ । एक्सरेको रिपोर्ट आउन बाँकी छ, ‘ उनले भने । वडा सदस्य दिलीप गिरी र वडासचिवलाई भने चोट नलागेको उनले जानकारी दिए । कार्यालयको सिसिटिभि फुटेजमा वडासचिवसहित अन्यलाई हातपात गरेर बाहिर लखेटेको देखिन्छ । ",
            "वडाध्यक्ष विमल श्रेष्ठले कार्यालयमा योजना कार्यान्वयन गर्न उपभोक्ता समिति गठन गर्ने विषयमा छालफल भइरहँदा अचानक मानिसहरु आएर आक्रमण गरिएको जानकारी प्राप्‍त भएको बताए । सोही दिन उनी बागमती प्रदेश गएका थिए । आफू नभएको समयमा घटना भएकाले सबै कुरा थाहा नभएको उनको भनाई छ । ‘म भएको भए यो अवस्था नै आउने थिएन,’ उनले भने, यसअघिसम्म मैले सबैलाई मिलाउँदै लगेको थिए ।‘ ",
            "वडामा आउने सबै योजनामा सर्वसम्मत निर्णय गरेर काम गरिरहेको उनको भनाइ छ । सामान्य योजना भएकाले वडा सदस्य र वडासचिवलाई छलफलका लागि जिम्मा दिएको उनले बताए ।",
            " घाइते खिलराज गिरी र दिलीप गिरीले बलराम गिरीलगायत १० जनाविरुद्ध अभद्र व्यवहार गरेको भन्दै जिल्ला प्रहरी कार्यालयमा उजुरी दर्ता गराएका छन् । गिरीसँगै दिपेन्द्र गिरी, देवराज गिरी, विष्णु गिरी, ईश्वर गिरी, बासुदेव भुजेल, कान्छा दमाई, ठूलोकान्छा दमाई, नारायण भूजेल र कृष्ण गिरीविरुद्ध जाहेरी दर्ता गराएका हुन् । ",
            "घटनामा प्रत्यक्ष संलग्न रहेको आरोप लागेको बलराम गिरीसँग भने सम्पर्क हुन सकेन । जिल्ला प्रहरी कार्यालय सिन्धुपाल्चोककका प्रहरी प्रमुख प्रहरी उपरीक्षक (एसपी) बाल नरसिंह राणाले बलराम गिरीलगायतका व्यक्तिहरुविरुद्ध उजुरी परेको जानकारी दिए । ",
            "उनले भने, ‘ उजुरी परेको छ हामीले पक्राउ गर्न प्रहरी परिचालन गरेका छौं । ‘"
        ],
        "image": "https://ekagajcdn.prixacdn.net/media/119882934_122950562877305_4350871040974589175_n.jpg.100x100_q100_crop.jpg",
        "date": "मंसिर २१, २०८०",
        "link": "/article/politics/158745/",
        "category": "local-government"
    },
    {
        "TITLE": "फार्मेसीहरूलाई महानगरले भन्याे : उपभोक्ताहरूबाट​ गुनासाे आयाे १० दिनभित्र सुधार गर्नू",
        "author": "इकागज | ",
        "paragraph": [
            "काठमाडौँ महानगरपालिकाले महानगरभित्र सञ्चालित सबै औषधि पसल (फार्मेसी) गर्ने व्यवसायीहरूलाई सुधारात्मक कार्य गर्न भनेकाे छ । महानगरभित्र सञ्चालित फार्मेसीहरूमा गुणस्तरीयता नपाएकाे भन्दै  गुनासाहरू आम उपभोक्ताहरूबाट आइरहेकाले काठमाडौँ महानगरपालिकाकाे स्वास्थ्य विभागले आज एक सूचना जारी गर्दै १० दिनभित्र सुधारात्मक कार्यहरू गर्न भनेकाे हाे । ",
            "महानगरपालिकाले सूचनामा भनेकाे छ, 'काठमाडौँ महानगरपालिकाभित्र सञ्चालनमा रहेका औषधि पसलहरूमा अनधिकृत व्यक्तिहरूबाट औषधि बिक्री वितरण भइरहेको, औषधि व्यवस्था विभागमा दर्ता नभएका औषधि समेत बिक्री वितरण भइरहेको, चिकित्सकको प्रेस्किप्सनबिना औषधि बिक्री वितरण भइरहेको, नार्कोटिक औषधिहरूको प्रचलित ऐन कानुन अनुसार बिक्री वितरण नगरिएको र उक्त औषधिहरूको आवश्यक अभिलेख नराख्ने गरिएको, गुड फार्मेसी प्राक्टिस (जीपीपी) अनुसार औषधि पसल व्यवस्थापन नगरिएको, काठमाडौँ महानगरपालिका स्वास्थ्य विभागबाट इजाजतपत्र नलिई सञ्चालनमा रहेको विभिन्न गुनासाहरू आम उपभोक्ताहरूबाट आइरहेको र यस विभागबाट अनुगमन गर्दा समेत उल्लेख भए अनुसार नपाईएकोले यो सूचना प्रकाशन गरेको मितिले १० (दश) दिनभित्र माथि उल्लेखित सम्पूर्ण कार्यहरू कानुन बमोजिम गर्न यसै सूचनाद्वारा जानकारी गराइन्छ ।'",
            "ताेकेकाे समयमा फार्मेसी गर्ने व्यवसायीहरू नसुध्रिए कानुनबमाेजिम कारबाही गर्ने चेतावनी समेत दिएकाे सूचनामा उल्लेख गरिएकाे छ ।",
            "उसले अगाडि भनेकाे छ, 'अतः माथि उल्लेख भए अनुसारको समय भित्र काठमाडौँ महानगरपालिका क्षेत्र भित्र सञ्चालित औषधि पसलहरूले सुधारात्मक कार्यहरू गरेको नपाइएमा स्थानीय सरकार सञ्चालन ऐन २०७४ को दफा ११ (झ) ९ तथा काठमाडौँ महानगरपालिका जन-स्वास्थ्य ऐन २०८० को दफा २६ (घ) अनुसार स्वास्थ्य विभागबाट अनुगमन भई काठमाडौँ महानगरपालिका जन-स्वास्थ्य ऐन २०८० को दफा ५३ अनुसार औषधि पसल बन्द गर्ने सम्मको कारबाही गरिने बेहोरा सम्बन्धित सबैको जानकारीको लागि यो सूचना प्रकाशित गरिएको छ ।'"
        ],
        "image": "https://ekagajcdn.prixacdn.net/media/119882934_122950562877305_4350871040974589175_n.jpg.100x100_q100_crop.jpg",
        "date": "मंसिर १९, २०८०",
        "link": "/article/health/158640/",
        "category": "local-government"
    },
    {
        "TITLE": "यातायात कार्यालय कोशीका तत्कालीन प्रमुखसहित पाँचजना कारागार चलान",
        "author": "इकागज | ",
        "paragraph": [
            " यातायात व्यवस्था कार्यालय कोशीका तत्कालीन प्रमुखसहित पाँच जना कारागार चलान भएका छन् । राजस्व हिनामिना मुद्दामा विशेष अदालतबाट कैद निर्धारणपछि फरार रहेका तत्कालीन प्रमुख नयराज नेपालसहित पाँच जना मंगलबार कारागार चलान भएका हुन् ।",
            "फैसलापछि फरार भएका तत्कालीन कार्यालय प्रमुख नेपाल, लेखापाल मणिराज दाहाल, कुमारबहादुर कटुवाल, टीकाराम अधिकारी र देवराज नेपाललाई जिल्ला प्रहरी कार्यालय मोरङले पक्राउ गरी अदालतमा बुझाएको हो । मंगलबार पाँचै जनालाई कारागार चलान गरिएको मोरङ प्रहरीले जनाएको छ ।",
            "विराटनगरमा लुकेर बसेको अवस्थामा उनीहरूलाई पक्राउ गरिएको जिल्ला प्रहरी कार्यालय मोरङका प्रवक्ता डिएसपी रञ्जनकुमार दाहालले जानकारी दिए । उनले आफूहरूलाई फैसला कार्यान्वयन गराउने क्रममा प्राप्त नामहरूका आधारमा भ्रष्टाचार मुद्दामा फरार रहेको जानकारी प्राप्त भएपछि पक्राउ गरिएको जानकारी दिए ।",
            "राजस्व हिनामिना सम्बन्धी सो भ्रष्टाचार मुद्दामा विशेष अदालत काठमाडौँले यातायात कार्यालय इटहरीका तत्कालीन तीन जना उपसचिवहरू रमेशप्रसाद दाहाल, विष्णुप्रसाद पौडेल, होमनाथ भट्टराई र लेखा अधिकृत सुरेश अधिकारी र सहलेखापाल टंकबहादुर खड्कासहित ११ जनालाई दोषी ठहर गरी कैद बिगो र जरिवाना तोकेको थियो ।"
        ],
        "image": "https://ekagajcdn.prixacdn.net/media/119882934_122950562877305_4350871040974589175_n.jpg.100x100_q100_crop.jpg",
        "date": "मंसिर १९, २०८०",
        "link": "/article/society/158621/",
        "category": "local-government"
    },
    {
        "TITLE": "केपी ओलीलाई राउटे मुखिया शाहीले दिए कोसी उपहार",
        "author": "इकागज | ",
        "paragraph": [
            "नेकपा (एमाले)का अध्यक्ष एवं पूर्व प्रधानमन्त्री केपी शर्मा ओलीलाई लोपोन्मुख फिरन्ते राउटे समुदायका मुखिया सूर्यप्रकाश शाहीले कोसी उपहार दिएको छ । कोसी सो समुदायले आफ्नो जीविकोपार्जनका लागि बनाउँदै आएको काठको सामग्री हो ।",
            "‘झुलाघाट चिवा भञ्ज्याङ, समृद्धिका लागि सङ्कल्पयात्रा’ अभियानका क्रममा सोमबार दैलेख जिल्लाको गुराँसे गाउँपालिकामा प्रवेश गर्ने क्रममा मुखिया शाहीले अध्यक्ष ओलीलाई कोसी उपहार दिएका हुन् ।",
            "उपहार ग्रहणपश्चात एमाले अध्यक्ष ओलीले आफूले लगाएको फूलको माला फुकालेर राउटे मुखिया शाहीलाई लगाइदिँदै भने, 'राउटे समुदायको अस्तित्व बचाएर जीविकोपार्जन सहज बनाउन, शिक्षा स्वास्थ्यमा सहज पहुँच पुर्‍याउन तथा नीतिगत कार्यक्रम बनाएर सहयोग गर्न एमाले तयार छ ।'",
            "स्वागत कार्यक्रममा राउटे मुखिया शाहीले आफ्नो समुदायको पुर्ख्यौली पेसा नै सङ्कटमा पर्दै गएका कारण बाँच्न समस्या भएको दुःखेसो पोख्दै भने, 'हामीलाई जङ्गल बस्न समस्या छ । हाम्रो समस्या  बुझ्ला (बुझ्नुहोला) भनेर तपाईँ पूर्व प्रधानमन्त्री केपी ओलीज्यूलाई भेट्न आयाको (आएको) । अध्यक्ष ओलीज्यू काठमाण्डु गया, मुगु रारा गया, सुर्खेत गया, हामीकन पनि मस्तै (धेरै) सहयोग गर्‍या । अब पनि केही सहयोग गरन्ना भनेर भेट्न आयाका (आएका) हौँ ।'",
            "राउटे मुखिया शाहीले चिसोमा न्यानो लुगा दिन र खाद्य उपलब्ध गरिदिन पनि अध्यक्ष ओलीसँग आग्रह गरे । सो अवसरमा पार्टीका वरिष्ठ उपाध्यक्ष ईश्वर पोखरेल, युवराज ज्ञवाली, विष्णु पौडेल, सुरेन्द्र पाण्डे, रामबहादुर थापा, महासचिव शङ्कर पोखरेल, उपमहासचिव प्रदीप ज्ञावली, विष्णु रिमाल, सचिव पृथ्वीसुब्बा गुरुङ, गोकर्ण विष्ट, पद्मा अर्याल, योगेश भट्टराई, लेखराज भट्ट, छविलाल विश्वकर्मालगायतका नेता सहभागी रहेका थिए । रासस"
        ],
        "image": "https://ekagajcdn.prixacdn.net/media/119882934_122950562877305_4350871040974589175_n.jpg.100x100_q100_crop.jpg",
        "date": "मंसिर १९, २०८०",
        "link": "/article/party/158562/",
        "category": "local-government"
    },
    {
        "TITLE": "म्याग्दे गाउँपालिकाले विपन्नको घर निर्माण गरिदिने",
        "author": "इकागज | ",
        "paragraph": [
            "म्याग्दे गाउँपालिकाले विपन्न जनताको घर निर्माण गरिदिने भएको छ । गाउँपालिकाले सातवटै वडाका विपन्न परिवार छनोट गरी घर निर्माण गर्न लागेको हो । ",
            "सङ्घीय सरकारको समपूरक कोष र गाउँपालिकाको साझेदारीमा विपन्नको घर निर्माण गर्न लागिएको प्रमुख प्रशासकीय अधिकृत नारायणप्रसाद अधिकारीले जानकारी दिए । उनका अनुसार सङ्घको समपूरक कोषमार्फत रु ५० लाख र गाउँपालिकाको रु ५० लाख गरी रु एक करोड लगानीमा २५ वटा घर निर्माण गरिनेछ ।",
            "उनले भने, 'गाउँपालिकाको चालु आर्थिक वर्ष २०८०/८१ को वार्षिक स्वीकृत कार्यक्रम तथा नेपाल सरकारको समपूरक योजनाअन्तर्गत आर्थिक विपन्न वर्गलाई नमुना आवास कार्यक्रमअन्तर्गत घर बनाउन लागिएको हो ।'",
            "गाउँपालिका-१ देखि ७ मा रहेका लक्षित वर्ग, म्याग्दे गाउँपालिकाको आर्थिक विपन्न वर्गलाई नमुना आवास कार्यक्रम कार्यविधि २०८० को दफा (३) अनुरूप मापदण्ड तथा सूचीभित्र योग्यता पुगेका स्थानीय नागरिकलाई मङ्सिर २७ गतेभित्र निवेदन पेस गर्न सूचित गरिएको छ । त्यसका लागि जग्गाधनी प्रमाणपुर्जा प्रतिलिपि, नागरिकताको प्रतिलिपि, सम्बन्धित वडाको आर्थिक विपन्न परिवार भएको सिफारिससहित आवश्यक कागजात, सामान्य प्रकृतिका श्रमबाहेक परिवार सदस्यमा कोही स्थायी रोजगार तथा दिगो लगानी तथा आयस्रोत नभएको, दोहोरो सुविधा तथा अनुदान नलिएको प्रमाण पेस गर्नुपर्नेछ ।",
            "कार्यविधिबमोजिम विगतदेखि गाउँपालिकाको भौगोलिक क्षेत्रभित्र स्थायी रूपमा बसोबास गर्दै आएको तर सरकारबाट सञ्चालित यस्तै कार्यक्रमबाट लाभ प्राप्त गरेका व्यक्ति लाभग्राही हुन नसक्ने मापदण्ड छ । ",
            "अपाङ्गता भएका व्यक्ति, असहाय, सीमान्तकृत जाति, अल्पसङ्ख्यक जाति वा दलित जातिमा सूचीकृत भएकालाई प्राथमिकता दिइने प्रमुख प्रशासकीय अधिकृत अधिकारीले बताए ।"
        ],
        "image": "https://ekagajcdn.prixacdn.net/media/119882934_122950562877305_4350871040974589175_n.jpg.100x100_q100_crop.jpg",
        "date": "मंसिर १८, २०८०",
        "link": "/article/society/158518/",
        "category": "local-government"
    },
    {
        "TITLE": "हुलाकी राजमार्ग",
        "author": "इकागज | ",
        "paragraph": [
            "मोरङ-कटहरी सडक खण्डको हुलाकी सडकको निर्माण कार्य रोकिएको एक वर्ष पछि पुनः सुरु भएको छ । ",
            "निर्माण कार्य रोकिएको लामो समयपछि सुरु भएको सडक खण्डको निर्माण समयमा सकिने स्थानीयहरूले बताएका छन् । हुलाकी राजमार्गको अन्य क्षेत्रमा निर्माण कार्य भइरहँदा यो सडक खण्डको ठेकेदारले भने काम नगरेर अलपत्र पारेको भन्दै स्थानीयले चक्काजाम र जिल्ला प्रशासन कार्यालय अगाडि धर्ना कार्यक्रम समेत गरेका थिए ।",
            "२०७६ कार्तिक २४ गते काठमाडौँको श्रेष्ठ कन्स्ट्रक्सन कम्पनीले तीन वर्षमा काम सक्ने गरी सो सडक खण्डको ठेक्का पाएको थियो । तोकिएको समयमा काम सम्पन्न नगरेपछि म्याद थप गरिएकोमा श्रेष्ठ कन्स्ट्रक्सनले अर्को ठेकेदारबाट काम गराइरहेको कटहरी गाउँपालिकाका अध्यक्ष देवराज चौधरीले दिए ।",
            "आगामी वैशाखसम्ममा काम सक्ने गरी नयाँ ठेकेदारले काम गरिरहेको र अहिले सडक छेउछाउमा नाला बनाउने कार्य सुरु भएको छ । विगत ३ वर्षमा सो सडक खण्डको करिब २५ प्रतिशत मात्र काम सम्पन्न भएको हुलाकी राजमार्ग योजना कार्यालय इटहरीले जनाएको छ ।",
            "२०७९ कार्तिक मसान्तसम्ममा नै निर्माण सम्पन्न गर्ने लक्ष्य राखिएको सो सडक खण्डको लागत करिब ८४ करोड रुपैयाँ रहेको छ ।"
        ],
        "image": "https://ekagajcdn.prixacdn.net/media/119882934_122950562877305_4350871040974589175_n.jpg.100x100_q100_crop.jpg",
        "date": "मंसिर १६, २०८०",
        "link": "/article/infrastructure/158351/",
        "category": "local-government"
    },
    {
        "TITLE": "म्याद गुज्रेका सिलिन्डर नष्ट गरिँदै",
        "author": "इकागज | ",
        "paragraph": [
            "पर्साको वीरगञ्जस्थित मनोज ग्यास उद्योगले म्याद गुज्रेका सिलिन्डर नष्ट गर्न थालेको छ । सिलिन्डरको हाइड्रोलिक परीक्षण गरी म्याद गुज्रेको सिलिन्डर नष्ट गर्न सुरु गरिएको मनोज ग्यासका सञ्चालक मनोजकुमार दासले जानकारी दिए ।",
            "पहिलो चरणमा म्याद गुज्रेको एक हजार २७ वटा सिलिन्डर विभिन्न सरोकारवाला निकायका प्रतिनिधिहरूको रोहवरमा जगदम्बा स्टिल प्रालिको सहयोगमा नष्ट गरिएको उनले बताए । ",
            "सिलिन्डर निर्माण भएको १० वर्षमा हाइड्रोलिक परीक्षण गर्नुपर्ने र सो क्रममा गुणस्तरहीन देखिने सिलिन्डर नष्ट गर्नुपर्ने व्यवस्था भएअनुसार परीक्षण गर्दा गुणस्तरहीन पाइएका एक हजार २७ वटा सिलिन्डर नष्ट गरिएको सञ्चालक दासको भनाइ छ । ",
            "उनका अनुसार पहिलो चरणमा ६४८१७४ टी, २०९३ टी, ५५२६८ टी, ३९४६५२ एपिएल, ३९४६५२ टी र १८२३ टी सिरियल नम्बर भएको सिलिन्डरहरु नष्ट गरिएको छ । क्रमशः पाँच/पाँच वर्षमा सिलिन्डरको हाइड्रोलिक परीक्षण गरिने र सो क्रममा गुणस्तरहीन पाइने सिलिन्डरहरू पनि नष्ट गरिने जनाएको छ । ",
            "सिलिन्डर नष्ट गर्ने क्रममा वीरगञ्ज महानगरपालिका-२१ का वडाअध्यक्ष राधाकृष्ण रौनियार, नापतौल तथा गुणस्तर कार्यालय वीरगञ्जका रामप्रसाद लम्साल, उपभोक्ता तथा वाणिज्य कार्यालयका सूचना अधिकारी दिलीप खङ्ग, नेपाल आयल निगमका वेब प्रशिक्षक यशबहादुर गुरुङ सञ्चारकर्मीलगायत सरोकारवाला निकायका प्रतिनिधिहरूको सहभागिता रहेको थियो ।"
        ],
        "image": "https://ekagajcdn.prixacdn.net/media/119882934_122950562877305_4350871040974589175_n.jpg.100x100_q100_crop.jpg",
        "date": "मंसिर १६, २०८०",
        "link": "/article/society/158336/",
        "category": "local-government"
    },
    {
        "TITLE": "संघीय संरचना अनुरूप कांग्रेसले पहिलो पटक प्रदेश सम्मेलन गर्दै",
        "author": "इकागज | ",
        "paragraph": [
            "नेपाली कांग्रेसले आजबाट लुम्बिनी प्रदेश सम्मेलन गर्ने भएको छ । देश संघीय संरचना गएपछि पहिलो पटक कांग्रेसको लुम्बिनी प्रदेश समितिले यस्तो सम्मेलन गर्न लागेको हो ।  ",
            "दुई दिन चल्ने सम्मेलनको उद्घाटन समारोहमा पार्टी सभापति तथा पूर्व प्रधानमन्त्री शेरबहादुर देउवा, वरिष्ठ नेता डा. शेखर कोइराला, महामन्त्रीद्वय गगनकुमार थापा र विश्वप्रकाश शर्मालगायतले सम्बोधन गर्ने रहेको लुम्बिनी प्रदेश सभापति अमर सिंह पुनले इकागजलाई बताए ।",
            "‘हामीले पहिलो पटक प्रदेश सम्मेलन गर्न लागेका हौँ,’ उनले भने,  उनले भने, ‘यसमा पहिलो दिन केन्द्रदेखि पालिकासम्मका सबै नेताहरू सहभागी हुनुहुन्छ । त्यसपछि हाम्रो बन्द सत्रमा प्रदेशका साथीहरू मिलेर विभिन्न विषयमा छलफल गर्नेछौँ ।’",
            "प्रदेश सभापति पुनका अनुसार सम्मेलनमा प्रदेशका ५२ वटै प्रदेश सभा निर्वाचन क्षेत्रका प्रतिनिधि, २६ वटा संघीय निर्वाचन क्षेत्रका क्षेत्रीय सभापति, जिल्लाका सभापति, भातृ तथा शुभेच्छुक संस्थाका प्रमुख, प्रदेश समितिका पदाधिकारी सदस्य तथा सल्लाहकारहरू, प्रदेशबाट केन्द्रमा प्रतिनिधित्व गर्ने केन्द्रीय सदस्य तथा पदाधिकारीहरूलगायत नेताहरू सम्मेलनमा सहभागी हुनेछन् । ​",
            "सम्मेलनमा प्रदेशको तर्फबाट राजनीतिक प्रतिवेदन, सांगठनिक प्रतिवेदनलगायतका अन्य विविध विषयमा छलफल हुने नेता पुनले जानकारी दिए । ‘यस सम्मेलनमा हामी संघीयतामाथि उठेका प्रश्न र अन्य राजनीतिक विषयमा छलफल गर्नेछौँ,’ प्रदेश सभापति पुनले इकागजसँग भने, ‘यहाँ छलफल गरेर निष्कर्ष केन्द्र र आगामी केन्द्रीय महासमितिको बैठकमा पनि प्रस्तुत गर्छौँ ।’",
            "यस सम्मेलनमा प्रदेशले निभाउने भूमिका र यसका अधिकारहरू प्राप्तिका लागि पनि छलफल हुने उनको भनाइ छ । "
        ],
        "image": "https://ekagajcdn.prixacdn.net/media/119882934_122950562877305_4350871040974589175_n.jpg.100x100_q100_crop.jpg",
        "date": "मंसिर १६, २०८०",
        "link": "/article/party/158320/",
        "category": "local-government"
    },
    {
        "TITLE": "कोशी प्रदेश बजेट पारित",
        "author": "इकागज | ",
        "paragraph": [
            " कोशी प्रदेश सरकारले प्रदेशसभामा पेस गरेको बजेटसम्बन्धी प्रतिस्थापन विधेयक सर्वसम्मत रुपमा पारित भएको छ ।",
            "बुधबार बसेको कोशी प्रदेशसभाको बैठकमा प्रतिस्थापन विधेयकमाथिको छलफल सकिएपछि ध्वनी मतका आधारमा विधेयक सर्वसम्मत रुपमा पारित भएको हो ।",
            "उक्त विधेयकमाथि आठ जना सांसदले खर्च कटौतीको प्रस्ताव पेश गरेका थिए ।  मुख्यमन्त्री केदार कार्कीले बजेटले अन्याय गरेको क्षेत्रमा कानुनको सुविधा प्रयोग गरेर सच्याउने प्रतिवद्धता गरेपछि एमालेका तर्फबाट राखिएको प्रस्ताव फिर्ता भएको थियो ।",
            "तत्कालीन मुख्यमन्त्री हिक्कतकुमार कार्कीले ३६ अर्ब २४ करोड ३५ लाख १० हजार बराबरको बजेट  ल्याएका थिए भने शनिबार अध्यादेश प्रतिस्थापन विधेयक मार्फत मुख्यमन्त्री केदार कार्कीले ५० करोड थप गर्दै ३६ अर्ब ७४ करोड ३५ लाख १० हजारको बजेट प्रस्तुत गरेका थिए । "
        ],
        "image": "https://ekagajcdn.prixacdn.net/media/119882934_122950562877305_4350871040974589175_n.jpg.100x100_q100_crop.jpg",
        "date": "मंसिर १३, २०८०",
        "link": "/article/finance/158117/",
        "category": "local-government"
    },
    {
        "TITLE": "कमला नदीमा भूत मेला",
        "author": "इकागज | ",
        "paragraph": [
            "कार्तिक पूर्णिमाको अवसरमा सिरहा र धनुषा जिल्ला छुट्याउने कमला नदीमा अनौठो भूत मेला भएको छ ।",
            "कार्तिक पूर्णिमाका अवसरमा गरिने कमला स्नानको परम्पराका बीच भक्तजनहरू आकर्षित गर्ने गर्छन् । शुक्ल पूर्णिमाका दिन कमला नदीमा स्नान गरेपछि तान्त्रिक विद्या सिद्ध हुने जनविश्वासका आधार प्रत्येक वर्ष भूत मेला लाग्ने गरेको छ ।",
            "पछिल्लो समय यो परम्परालाई कतिपयले अन्धविश्वासको रूपमा समेत परिभाषित गर्दै आइरहेका छन् । मेलाको अवसरमा सिरहा, धनुषा, महोत्तरी, सप्तरी, उदयपुर र सीमावर्ती भारतको मधुवनी, दरभंगा, समस्तीपुर लगायत जिल्लाका लाखौं मानिस कमला नदीमा स्नान गर्न आउने गरेका छन् । धामी झाँक्री बन्ने विश्वासका साथ उनीहरू देवता खैल्दै कमला नदीमा स्नान गरेपछि कमलेस्वरी देवीले तान्त्रिक विद्याको वर दिने तथा योग पाको हुने जनविश्वास रहेको श्रद्धालुहरूले बताएका छन् ।",
            "भूत मेलामा स्नान गरेपछि घर आउने बेलामा भक्तजनहरूले कमला नदी र गंगासागरको शुद्ध पानी आ-आफ्नो घर लैजाने गर्छन् । मुल धामीले मन्त्र सिद्धि गरिदिएपछि धामी बन्ने प्रक्रिया पूरा हुने जनविश्वास रहेको छ । तन्त्र सिद्धिका लागि यस दिन पूर्णाहुती दिने चलन रहँदै आएको छ । स्नानको समयमा मुल धामीहरूले लोक भाकामा गीत समेत गाउने गर्दछन् । जसलाई स्थानीय भाषामा ‘महराई’ भन्ने गरिएको छ ।",
            "मिथिलामा पहिलेदेखि नै तन्त्र विधामा सर्वसाधारणको विश्वास रहेको छ । यद्यपि यसको कुनै वैज्ञानिक आधार नरहे पनि अन्धविश्वासको रूपमा नभइ यो लोकआस्था रहेको संस्कृतिविद् एवं मैथिलीका साहित्यकार डा. राजेन्द्रप्रसाद विमलले बताए ।",
            "मुख्यतः ग्रामीण भेगका अशिक्षाका कारण टुनामुनामा विश्वास गर्ने महिला पुरुषहरूले नै यो परम्परा धान्दै आइरहेको कतिपयको भनाइ छ । घर परिवारका कुनै सदस्यलाई हानिनोक्सानी र भूतप्रेतले छोयो भन्ने जानकारी कमला स्नान गरेकै व्यक्तिमार्फत देउताले दिने तथा रक्षासमेत गर्ने गरेको जनविश्वास छ । सिद्धि प्राप्त गर्न सिरहाको माडरस्थित इनर्वाघाट, बसपिट्टा, सारश्वर, चतरी, कल्याणपुर, भेडिया, बन्दीपुरसँगै छिमेकी जिल्ला धनुषाको सघारा, टरिया लकडलगायत कमला नदी छेउमा विभिन्न स्थानमा स्नान गर्ने लाखौँ श्रद्धालुहरूको घुइँचो लागेको थियो । "
        ],
        "image": "https://ekagajcdn.prixacdn.net/media/119882934_122950562877305_4350871040974589175_n.jpg.100x100_q100_crop.jpg",
        "date": "मंसिर ११, २०८०",
        "link": "/article/society/158007/",
        "category": "local-government"
    },
    {
        "TITLE": "धनुषाको सबैला नगरपालिकामा भोलि सार्वजनिक बिदा",
        "author": "इकागज | ",
        "paragraph": [
            "धनुषाको सबैला नगरपालिकाले कार्तिक पूर्णिमाको अवसरमा भोलि साेमबार बिदा दिएको छ‌ । नगरप्रमुख कारीराम यादवले पूर्णिमा मेलाको अवसरमा सोमबार बिदा दिएको सूचना जारी गरेका हुन् ।",
            "सोमबार नगरपालिका र अन्तर्गतका सम्पूर्ण कार्यालयहरूमा एक दिनका लागि स्थानीय बिदा रहने सूचनामा उल्लेख छ ।",
            "धनुषा र सिरहा जोड्ने कमला नदीमा पूर्णिमा अवसरमा विशाल मेला लाग्ने गर्छ ।"
        ],
        "image": "https://ekagajcdn.prixacdn.net/media/119882934_122950562877305_4350871040974589175_n.jpg.100x100_q100_crop.jpg",
        "date": "मंसिर १०, २०८०",
        "link": "/article/society/157944/",
        "category": "local-government"
    },
    {
        "TITLE": "व्यवसायी प्रसाईंलाई जिप्रका काठमाडौँले भन्यो : गैरकानुनी हर्कत काठमाडौँमा चल्दैन",
        "author": "इकागज | ",
        "paragraph": [
            " जिल्ला प्रशासन कार्यालय काठमाडौँले जारी विरोध प्रदर्शनलाई सुरक्षित र व्यवस्थित बनाउन उपत्यकामा सुरक्षा व्यवस्था मजबुत बनाएको बताएको छ ।",
            "शुक्रबार जिल्ला प्रशासन कार्यालय काठमाडौँले उपत्यकाको सुरक्षा व्यवस्थालाई मध्यनजर गरी बोलाएको सुरक्षा निकायको बैठकपछि काठमाडौँका प्रमुख जिल्ला अधिकारी जितेन्द्र बस्नेतले आन्दोलनलाई सुरक्षित बनाउन उपत्यकाको सुरक्षा व्यवस्था मजबुत बनाएको बताएका हुन् । उनले बैठकमा काठमाडौँको सुरक्षा चुनौती विश्लेषण गरिएको र यथोचित सुरक्षा प्रबन्ध मिलाउने बारेमा सम्बन्धित निकायहरूसँग छलफल गरेको बताए ।",
            "उनले राष्ट्र, राष्ट्रियता, धर्म, संस्कृति र नागरिक बचाउ महाअभियानले तीनकुनेमा कार्यक्रम गर्न अनुमति नलिएको र निषेधित क्षेत्र तोड्ने, सार्वजनिक सम्पत्तिमाथि क्षति पुर्याउने, विशिष्ट पदाधिकारीको निवासमा घेराउ गर्ने उनीहरूमाथि आक्रमण गर्ने कार्यक्रम सार्वजनिक गरेकाले तीनकुने क्षेत्रमा कार्यक्रम गर्न नदिइएको स्पष्ट पारे । उनले कानुन हातमा लिने कुप्रयास गर्ने समूह र व्यक्तिलाई चेतावनी स्वरूप अनुमतिबिना कार्यक्रम गर्न नपाइने व्यवस्था गरेको बताए ।",
            "कार्यक्रमलाई शान्तिपूर्ण बनाउनुपर्ने ठाउँमा बिहीबार साँझ पत्रकार सम्मेलन गरी कानुनलाई चुनौती दिने र गैरकानुनी कार्यक्रम सार्वजनिक गरेको भन्दै गैरकानुनी हर्कत काठमाडौँमा नचल्ने चेतावनी दिए ।",
            "प्रमुख जिल्ला अधिकारी बस्नेतले व्यवसायी दुर्गा प्रसाईंलाई नजरबन्दमा नराखिएको र सुरक्षा प्रदान गरिएको बताए ।"
        ],
        "image": "https://ekagajcdn.prixacdn.net/media/119882934_122950562877305_4350871040974589175_n.jpg.100x100_q100_crop.jpg",
        "date": "मंसिर ८, २०८०",
        "link": "/article/society/157802/",
        "category": "local-government"
    },
    {
        "TITLE": "पाँचपोखरी थाङपाल र हेटौँडा उपमहानगरबीच भगिनी सम्बन्ध",
        "author": "इकागज | ",
        "paragraph": [
            " सिन्धुपाल्चोकको पाँच पोखरी थाङपाल गाउँपालिका र हेटौँडा उपमहानगर पालिकाबीच भगिनी सम्बन्ध कायम भएको छ । आज पाँच पोखरी थाङपाल-४ स्थित नागी थामडाँडा एवं पेमाछल उद्यान केन्द्रमा गुरु रिन्पोछे (पद्मा सम्भव) को प्रतिमा अनावरण कार्यक्रममा दुई पक्षबीच भगिनी सम्बन्धकाे लागि समझदारी भएको हो ।",
            "हेटौँडा उपमहानगरपालिकाका वित्त व्यवस्थापन महाशाखाका प्रमुख अनिरुद्ध नेपालको रोहबरमा पाँच पोखरी थाङपाल गाउँपालिकाका अध्यक्ष टासी लामा र हेटौँडा उपमहानगर पालिकाकी प्रमुख मीनाकुमारी लामाबीच समझदारी पत्रमा हस्ताक्षर भएको गाउँपालिका प्रमुख प्रशासकीय अधिकृत लक्ष्मण कुईकेलले बताए ।",
            "गाउँपालिकाका अध्यक्ष लामाले हिमाली भेगमा रहेको पालिका र तराई क्षेत्रको उपमहानगरपालिकाबीच स्थापित सम्बन्धले साझेदारी प्रवर्द्धनमा मद्दत पुग्ने विश्वास व्यक्त गरिन् । ",
            "पेमाछल उद्यान केन्द्रका प्रमुख लामा फूर्वा सिङ्गी लामाले पाँच पोखरी पर्यटकीय गन्तव्य रहको भन्दै त्यसको विकासका लागि दुवै पालिका मिलेर अगाडि बढ्नुपर्नेमा जोड दिए । हेटौँडा उपमहानगर पालिकाकी प्रमुख मीनाकुमारी लामाले पाँच पोखरीको विकासका लागि हेटौँडा उपमहानगरपालिकाको सधैं साथ रहने प्रतिबद्धता व्यक्त गरिन् । रासस"
        ],
        "image": "https://ekagajcdn.prixacdn.net/media/119882934_122950562877305_4350871040974589175_n.jpg.100x100_q100_crop.jpg",
        "date": "मंसिर ८, २०८०",
        "link": "/article/society/157832/",
        "category": "local-government"
    },
    {
        "TITLE": "काठमाडौँ जिल्ला अदालत अगाडिको जेब्रा क्रसिङमा महानगरले ट्राफिक बत्ती राख्दै",
        "author": "इकागज | ",
        "paragraph": [
            " काठमाडौँ महानगरपालिकाले बबरमहलस्थित काठमाडौँ जिल्ला अदालत अगाडि ट्राफिक बत्ती राख्ने भएको छ । काठमाडौँ जिल्ला अदालत अगाडिको जेब्रा क्रसिङमा पटक-पटक सवारी साधनका कारण पैदल यात्री दुर्घटनामा पर्न थालेपछि सो स्थानमा ट्राफिक बत्ती राख्न लागिएको हो ।",
            "शुक्रबारदेखि महानगरपालिकाले बत्ती जडानको काम अगाडि बढाएको छ । सो क्षेत्रमा दुर्घटना बढेसँगै कानुन व्यवसायीहरूको अग्रसरतामा काठमाडौँ महानगरपालिकासँग ट्राफिक व्यवस्थापनको माग गरिएकोमा सोही माग बमोजिम महानगरपालिकाले बत्ती जडान गर्न लागेको अधिवक्ता कमलप्रसाद पोखरेलले बताए । उनले सो बत्ती पैदलयात्रीहरूले आफ्नो अनुकूलतामा स्विच बटन थिचेर रातो बत्तीमा सवारी साधन रोकिएपछि बाटो काट्न सकिने बताए ।",
            "निर्माण सम्पन्न भएपछि केही दिन भित्रमा नै सो बत्तीको उद्घाटन गरिने जनाइएको छ । "
        ],
        "image": "https://ekagajcdn.prixacdn.net/media/119882934_122950562877305_4350871040974589175_n.jpg.100x100_q100_crop.jpg",
        "date": "मंसिर ८, २०८०",
        "link": "/article/society/157811/",
        "category": "local-government"
    },
    {
        "TITLE": "देशभर दैनिक १२ सय र काठमाडौँ उपत्यकामा दैनिक ३५० युनिट रगत माग",
        "author": "इकागज | ",
        "paragraph": [
            "नेपाल रेडक्रस सोसाइटीले नेपालमा रगतको संकलन एवं व्यवस्थापनका लागि सबैमा रगत दान गर्नुपर्ने जागरण चलाउन आवश्यक रहेको बताएको छ । नेपालमा रहेका रक्तसञ्चार सेवा केन्द्र र युवा पुस्तामा रगत दान गर्नुपर्ने सन्देश फैलाउने अभियान सञ्चलन गर्नुपर्ने आवश्यकता रहेको बताएका हुन् ।",
            "नेपालमा आवश्यक रगत व्यवस्थापनका लागि रगत दान गर्ने कुरालाई हरेक व्यक्ति र समाजमा अभियानका रूपमा लैजान सके यसले आवश्यक समयमा रगतको कमी नहुने नेपाल रेडक्रस सोसाइटीका कार्यवाहक महामन्त्री मनोजकुमार थापाले बताए । उनले रक्तदाताहरूलाई रगत दान गर्नुपर्छ भन्ने चेतना फैल्याउन आवश्यक रहेको बताए । बजारमा अहिले रगतको अभाव भएको भ्रम फैलाइएको बताए । उनले कुनै एउटा समूहको रगत कमी भएको बेलामा रगत नै अभाव भयो भन्ने भ्रम फैलाउने काम भएको बताए ।",
            "रक्तसञ्चार व्यवस्थापन समिति संयोजकसमेत रहेका उनले चाडपर्वहरूमा रगत संकलनमा कमी आउने भए पनि अन्य समयमा खासै कमी नभएको जिकिर गरे । नेपालमा बसोवास गरिरहेका मानिसमध्ये २ प्रतिशत मानिसले रगत दान गर्ने हो भने रगत अभाव नहुने जिकिर गरे । उनले रगत पाइँदैन भन्ने कुराको अन्त्य गर्न सोसाइटीले विशेष कार्यक्रम अघि बढाउन लागेको पनि बताए ।",
            "त्यस्तै नेपाल रेडक्रस सोसाइटी, समन्वय सेवा विभागका निर्देशक दिव्यराज पौडेलले देशभर पछिल्लो दुई वर्षमा दैनिक १२ सय युनिट रगतको माग हुने गरेको बताए । उनले वार्षिक रूपमा रगतको माग गर्नेको संख्या साढे ४ लाख रहेको बताए । काठमाडौँ उपत्यकामा दैनिक ३५० युनिटको माग हुँदै आएको र वार्षिक रूपमा काठमाडौँमा १ लाख ३० हजार टनको आवश्यकता रहेको उल्लेख गरे । उनले चाहिने रगत ८५ प्रतिशत क्याम्पहरूबाट आपूर्ति गर्ने गरेको र १५ प्रतिशत रक्तसञ्चार केन्द्रहरूमा नै आएर दान गर्नुपर्ने अवस्था रहेको बताए ।",
            "न्युज एजेन्सी नेपालसँग कुरा गर्दै उनले देशमा चाहिने मात्राअनुसारको रक्तदाताको संख्यामा कमी रहेको बताए । युवा र महिलाहरूलाई यसबारे सचेत बनाउन सके रक्तदाताहरू बढ्ने उनको भनाइ छ । नेपालमा लगभग २ प्रतिशत डोनरको आवश्यकता पर्ने भए पनि अहिलेसम्म ०.९ प्रतिशत मात्रै पुगेको बताए । उनले सरकारले रगत व्यवस्थापनका लागि बजेट बढाउनुपर्ने आवश्यकता रहेको बताए ।",
            "निर्देशक पौडेलले रगत व्यवस्थापनमा रक्तसञ्चार सेवा केन्द्रहरूको आपसी समन्वय आवश्यक रहेको पनि बताए । "
        ],
        "image": "https://ekagajcdn.prixacdn.net/media/119882934_122950562877305_4350871040974589175_n.jpg.100x100_q100_crop.jpg",
        "date": "मंसिर ८, २०८०",
        "link": "/article/society/157825/",
        "category": "local-government"
    },
    {
        "TITLE": "एमालेले भूकम्प पीडितलाई बनाइदियो ८० अस्थायी घर",
        "author": "इकागज | ",
        "paragraph": [
            " नेकपा एमालेले ८० वटा अस्थायी घर निर्माण गरेर भूकम्प पीडितलाई हस्तान्तरण गरेको छ । ",
            "पार्टी अध्यक्ष केपी शर्मा ओलीका अनुसार अहिले जाजरकोट र रुकुम पश्चिममा १ हजार १ सय स्वयंसेवक खटिएका छन् । ",
            "‘१ हजार १ सयको संख्यामा जाजरकोटमा १२ र रुकुम पश्चिममा १३ गरी हाम्रा २५  स्वयंसेवक समूह भूकम्पपछि उद्धार र पुनः स्थापन कार्यमा खटिएका छन्,’  ",
            "\r\nअध्यक्ष ओलीले भनेका छन्, ‘अहिलेसम्म जाजरकोटमा १३२ र रुकुममा ३५ वटा गरी १६७ वटा भत्किएका घर पन्छाइ सामान निकालिएको छ । एक विद्यालयसहित जाजरकोटमा २९ वटा र रुकुममा ५१ वटा गरी ८० वटा अस्थायी घरटहरा बनाई हस्तान्तरण गरेको छ ।’ ",
            "उनले अगाडि भने, ‘यो चिसोमा छाना बाहिर रहेकालाई छानामुनि ल्याउने काममा सक्रिय पार्टीका सबै साथीहरूलाई धन्यवाद ।’ "
        ],
        "image": "https://ekagajcdn.prixacdn.net/media/119882934_122950562877305_4350871040974589175_n.jpg.100x100_q100_crop.jpg",
        "date": "मंसिर ९, २०८०",
        "link": "/article/party/157862/",
        "category": "local-government"
    },
    {
        "TITLE": "यूएन हाउस र मन्त्री निवास आसपास पाँच जना भन्दा बढी भेला हुन नपाउने",
        "author": "इकागज | ",
        "paragraph": [
            " - ललितपुर जिल्ला प्रशासन कार्यालयले यूएन हाउस र मन्त्री निवास आसपासमा प्रदर्शन, घेराउ, सभा र भेलालगायतका गतिविधि गर्न रोक लगाएको छ। ",
            "मंगलबार प्रमुख जिल्ला अधिकारी रुद्रप्रसाद पण्डितले आदेश जारी गर्दै सुरक्षा संवेदनशीलतालाई ध्यानमा राख्दै  ललितपुरको वडा नम्बर ३को केही भागमा विरोधका कार्यक्रम गर्न निषेध गरिएको जनाएका छन्। ",
            "प्रजिअ पण्डितद्वारा हस्ताक्षरित आदेशमा भनिएको छ,'ललितपुर जिल्ला ललितपुर महानगरपालिका वडा नं. ३ पुल्चोक स्थित युएन हाउस र मन्त्री निवास पुल्चोकको सुरक्षा संवेदनशीलतालाई ध्यानमा राखी पूर्व तर्फ इनारमोड जाने मूलवाटो, पश्चिम राष्ट्रिय किताबखाना ( निजामती), उत्तर तर्फ आन्तरिक राजस्व कार्यालय तथा युएन हाउस र दक्षिण तर्फ राष्ट्रिय मानव अधिकार आयोग एवम् राष्ट्रिय सहकारी विकास बोर्डको चार किल्लाभित्र भित्र स्थानीय प्रशासन ऐन, २०२८ को दफा ६ को उपदफा (३.क) बमोजिम मिति २०८० साल मंसिर ०५ गतेदेखि आगामी ६ महिना सम्मका लागि पाँच जनाभन्दा बढी व्यक्ति भेला जम्मा भइ नारा, जुलुस, प्रदर्शन, धर्ना, घेराउ, अनसन, सभा जस्ता आन्दोलन वा विरोधका कार्यक्रम गर्न निषेध गरेको आदेश जारी गरिएको छ।'",
            "\r\n "
        ],
        "image": "https://ekagajcdn.prixacdn.net/media/119882934_122950562877305_4350871040974589175_n.jpg.100x100_q100_crop.jpg",
        "date": "मंसिर ५, २०८०",
        "link": "/article/society/157608/",
        "category": "local-government"
    },
    {
        "TITLE": "सेती प्रादेशिक अस्पतालमा अबदेखि सिकलसेलको परीक्षण निःशुल्क",
        "author": "इकागज | ",
        "paragraph": [
            " सेती प्रादेशिक अस्पतालले अबदेखि सिकलसेल एनिमियाको निदानका लागि प्रयोगशाला जाँच नि:शुल्क गर्ने भएको छ ।",
            "प्रादेशिक अस्पतालले सोमबार एक सूचना जारी गर्दै सिकलसेल एनिमियासम्बन्धी निदानका लागि गरिने प्रयोगशाला जाँच (इलेक्ट्रोफोरोसिस) को नि:शुल्क गरिने जनाएको हो ।",
            "प्रदेश तथा संघीय सरकारले अस्पताललाई विनियोजन गर्ने बजेट घटाउँदा र अस्पतालको आम्दानीमा कमी आएपछि शुल्क सिकलसेलका बिरामीले शुल्क तिरेर जाँच गराउनुपर्ने अवस्था रहेको थियो ।",
            "अस्पतालले जारी गरेको सूचनामा भनिएको छ, ‘अस्पतालको सामाजिक सेवा एकाइ (कोठा नम्बर २४) बाट मंसिर ५ गतेदेखि नि:शुल्क जाँच गरिने छ ।’",
            "सिकलसेल एनिमियाका बिरामीले बाहिर परीक्षण गर्दा महङ्गो शुल्क तिर्नुपर्ने बाध्यता हटाउन भन्दै अस्पतालले आन्तरिक स्रोत तथा प्रदेश र संघ सरकारबाट प्राप्त हुने बजेटबाट स्रोत जुटाएर निःशुल्क परीक्षण गराउने व्यवस्था गरेको जनाएको छ ।",
            "यसअघि अस्पतालले सिकलसेल परीक्षण गराउने विरामीबाट एक हजार शुल्क लिँदै आएको थियो ।"
        ],
        "image": "https://ekagajcdn.prixacdn.net/media/119882934_122950562877305_4350871040974589175_n.jpg.100x100_q100_crop.jpg",
        "date": "मंसिर ४, २०८०",
        "link": "/article/health/157526/",
        "category": "local-government"
    },
    {
        "TITLE": "एमाले कोशी प्रदेश कमिटीद्वारा ११ सदस्य मनोनीत",
        "author": "इकागज | ",
        "paragraph": [
            "नेकपा एमालेको कोशी प्रदेश कमिटीमा ११ जना मनोनीत भएका छन् । प्रदेश कमिटी बैठकले ११ जनालाई प्रदेश कमिटीमा मनोनीत गरेको हो ।",
            "मनोनीत हुनेमा मोरङका भुराज राई, नागेश पोखरेल, पर्शुराम बस्नेत, अरुण राठी रहेका छन् । सोलुखुम्बुका बुद्धिकुमार राजभण्डारी, संखुवासभाका बद्री सापकोटा, भोजपुरका देवीराम चौंलागाईं, रामसिंह राई, खोटाङका तेज ढुंगाना, सुनसरीका प्रमोद शेर्पा र झापाका घनेन्द्र योङ्वा सुब्बालाई सदस्यमा मनोनीत गरिएको हो ।",
            "एमालेको विधान अनुसार प्रदेश कमिटीले कुल सदस्य संख्याको १० प्रतिशत सदस्य मनोनीत गर्न पाउँछ । २१५ सदस्यीय प्रदेश कमिटीमा २५ जना मनोनीत गर्न पाउने भए पनि पहिलो चरणमा ११ जना मनोनीत गरिएको छ ।",
            "प्रदेश कमिटी बैठकले ३८ सदस्यीय सचिवालय पनि गठन गरेको छ ।",
            "पार्टी स्कुल विभागको प्रमुखमा अध्यक्ष घनश्याम खतिवडा, निर्वाचन विभाग प्रमुखमा टिकाराम चेम्जोङ, संगठन विभाग प्रमुखमा राजकुमार भण्डारी, विज्ञान तथा प्रविधि विभागमा देवान राई, सहरी विकास विभागमा जलवर्षा राजवंशी, संसदीय विभागमा अम्बरबहादुर रायमाझी, प्रचार तथा प्रकाशन विभागको प्रमुखमा लछुमन तिवारीलाई मनोनीत गरिएको छ ।",
            "वित्तीय तथा कोष व्यवस्थापन विभागमा लालप्रसाद लिम्बू, स्थानीय तह विभागमा प्रेमबहादुर राई, कृषि तथा पशुपंक्षी विभागमा चित्रकुमारी सुब्बा, सहकारी तथा गरिबी निवारण विभाग प्रमुखमा रमेश पोखरेल, भौतिक पूर्वाधार विभागमा रामसिंह राई, शिक्षा तथा मानवस्रोत विभागमा सत्यनारायण चौधरी, अर्थ तथा योजना विभागमा सिर्जना राई, उद्योग, वाणिज्य तथा आपूर्ति विभागमा उमेश डालमिया, खानेपानी तथा सरसफाइ विभागमा नरेन्द्र बस्नेत, ऊर्जा, जलस्रोत तथा सिँचाइ विभागमा मोहन डाँगी र प्रदेश मामिला तथा सामान्य प्रशासन विभाग ज्ञानेन्द्र सुवेदीलाई मनोनीत गरिएको छ ।"
        ],
        "image": "https://ekagajcdn.prixacdn.net/media/119882934_122950562877305_4350871040974589175_n.jpg.100x100_q100_crop.jpg",
        "date": "मंसिर ४, २०८०",
        "link": "/article/party/157533/",
        "category": "local-government"
    },
    {
        "TITLE": "तनहुँका नयाँ उद्योगको पुँजी एक अर्ब २५ करोड बढी",
        "author": "इकागज | ",
        "paragraph": [
            "तनहुँ जिल्लामा एक वर्षको अवधिमा थपिएका उद्योगको कूल पुँजी रु एक अर्ब २५ करोडभन्दा बढी छ । आर्थिक वर्ष २०७९/८० मा जिल्लामा छ सय तीन नयाँ उद्योग दर्ता भएकामा ती उद्योगको पुँजी रु एक अर्ब २५ करोड ५७ लाख २९ हजार पाँच सय रहेको पर्यटन तथा उद्योग कार्यालय तनहुँले जनाएको छ । ",
            "त्यसमध्ये स्थिर पुँजी रु ६५ करोड ९५ लाख ७९ हजार पाँच सय र चालु पुँजी रु ५९ करोड ६१ लाख ५० हजार रहेको कार्यालयका प्रमुख दुर्गाराज सुवेदीले जानकारी दिए । उनका अनुसार दर्ता भएका उद्योगमा चार सय पाँच महिला र दुई सय २३ पुरुष गरी छ सय २८ जनाले रोजगारी पाएका छन् । त्यस्तै तीन सय ९२ महिला र दुई सय ७४ पुरुष गरी छ सय ६६ उद्यमी बनेका कार्यालयले जनाएको छ । ",
            "उक्त अवधिमा ५० उत्पादनमूलक उद्योग दर्ता भएकामा रु १४ करोड ९८ लाख, तीन सय १८ कृषि तथा वन पैदावरमा आधारित उद्योग दर्ता भएकामा रु ८३ करोड छ लाख ७९ हजार पाँच सय, एक सय १९ पर्यटन उद्योग दर्ता भएकामा रु १२ करोड ६९ लाख ५० हजार, एक सय १० सेवामूलक उद्योग दर्ता भएकामा रु १३ करोड तीन लाख, तीन पूर्वाधार उद्योग दर्ता भएकामा रु एक करोड ५० लाख र तीन सूचना तथा सञ्चार प्रविधिमा आधारित उद्योग दर्ता भएकामा रु ३० लाख पुँजी रहेको प्रमुख सुवेदीले जानकारी दिए ।",
            "कार्यालयका अनुसार उत्पादनमूलक उद्योगमा ६०, कृषि तथा वन पैदावरमा आधारित उद्योगमा तीन सय २५, पर्यटन उद्योगमा एक सय ३२, सेवामूलक उद्योगमा ९८, पूर्वाधार उद्योगमा छ र सूचना तथा सञ्चार प्रविधिमा आधारित उद्योगमा सात जनाले रोजगारी पाएका छन् । ती उद्योगको वार्षिक उत्पादन क्षमता रु एक अर्ब २० करोड ४४ लाख १४ हजार एक रहेको कार्यालय प्रमुख सुवेदीको भनाइ छ । ",
            "कार्यालयले उद्योग दर्ताबापत रु १२ लाख २७ हजार नौ सय राजस्व सङ्कलन गरेको छ । उत्पादनमूलकतर्फ रु एक लाख २१ हजार, कृषि तथा वन पैदावरमा आधारित उद्योगतर्फ रु सात लाख १६ हजार नौ सय, पर्यटनतर्फ रु एक लाख ७० हजार, सेवातर्फ रु एक लाख ८५ हजार, पूर्वाधारतर्फ रु १५ हजार र सूचना तथा सञ्चार प्रविधिमा आधारिततर्फ रु २० हजार राजस्व सङ्कलन भएको कार्यालयका प्रमुख सुवेदीले जानकारी दिए । ",
            "कार्यालयमा उक्त वर्ष उद्योग दर्ता घटे पनि कृषि तथा वन पैदावरमा आधारित उद्योगमा भने आकर्षण बढेको छ । देशको पछिल्लो आर्थिक अवस्थाको असरका कारण उद्योग स्थापना गर्ने क्रम घटेको हुनसक्ने कार्यालय प्रमुख सुवेदीको भनाइ छ । ",
            "आर्थिक वर्ष २०७८/७९ मा जिल्लामा एक हजार चार सय १४ उद्योग दर्ता भएका उनले बताए । आव २०७९/८० मा जिल्लामा सबैभन्दा बढी कृषि तथा वन पैदावरतर्फ तीन सय १८ उद्योग दर्ता भएका सुवेदीले जानकारी दिए । उनका अनुसार आव २०७९/८० मा वाणिज्यतर्फ नौ सय ९८ फर्म दर्ता भएका छन् भने एक हजार ७२ नवीकरण, २५ नामसारी, छ ठाउँसारी, एक सय ६४ को पुँजीवृद्धि, २२ को नाम परिवर्तन, ६३ को उद्देश्य थप भएका छन् । ",
            "\r\n",
            "\r\nजिल्लामा दर्ता हुने उद्योगमध्ये कृषि तथा वन पैदावरतर्फ धेरै हुने गर्दछ । कृषि उद्योगतर्फ युवाको आकर्षण बढेकाले यसतर्फ धेरै उद्योग दर्ता भएको प्रमुख सुवेदीको भनाइ छ । उनले भने, 'वैदेशिक रोजगारीबाट फर्किएका युवा पशुपालनतर्फ आकर्षित भएका छन् । यसले गर्दा कृषि तथा वन पैदावरमा आधारित उद्योग दर्ता बढेको छ ।' उनका अनुसार कृषि तथा वनजन्यतर्फ दुग्ध डेरी, गाईपालन, बाख्रापालन, कुखुरापालन, मौरीपालन, माछापालन, तरकारीखेतीतर्फ आकर्षण बढ्दो छ ।",
            "गत आव २०७८/७९ मा जिल्लामा एक हजार चार सय १४ उद्योग दर्ता भएको थियो । त्यसमध्ये उत्पादनमूलक एक सय छ, कृषि तथा वन पैदावरमा आधारित आठ सय १०, पर्यटनतर्फ दुई सय ५६, सेवातर्फ दुई सय ३८ र सूचना प्रविधिमा आधारित चार उद्योग रहेका कार्यालयले जनाएको छ । आव २०७७/७८ मा दुई हजार एक उद्योग दर्ता भएको थियो । रासस"
        ],
        "image": "https://ekagajcdn.prixacdn.net/media/119882934_122950562877305_4350871040974589175_n.jpg.100x100_q100_crop.jpg",
        "date": "मंसिर ४, २०८०",
        "link": "/article/finance/157514/",
        "category": "local-government"
    },
    {
        "TITLE": "यी हुन् इलाम बस दुर्घटनाका घाइतेहरू (नामावलीसहित)",
        "author": "इकागज | ",
        "paragraph": [
            "आइतबार इलामको कन्याम घुमेर फर्किने क्रममा बस दुर्घटना हुँदा धनुषाको धनुषाधाम नगरपालिका–९ धारापानीका १२ वर्षीय अर्पण लामाको मृत्यु भएको छ । ",
            "जनकपुरबाट शैक्षिक भ्रमणका लागि गएको ना६ख ८४२४ नम्बरको बस इलामको रोङ गाउँपालिका–३ स्थित लसुनेमा सडकबाट तीन सय मिटरजति तल खसेको थियो । जिल्ला प्रहरी कार्यालय इलामका प्रवक्ता प्रहरी नायव उपरीक्षक प्रकाश जवेगुले दुर्घटनामा बालकको मृत्यु भएको बताए । ",
            "बसमा सवार ३६ जनामध्ये केही गम्भीर रहेको जनाइएको छ । ",
            "बसमा सवार सबै यात्रु धारापानीकै रहेका छन् । घाइतेहरूमा एक जना प्रहरी हवल्दार पनि छन् । दुर्घटनामा १६ जना बालबालिका घाइते भएका छन् । २ वर्षीया नाबालिका पनि घाइते छिन् ।",
            "घाइतेहरूको अहिले बिर्तामोडस्थित विएण्डसी हस्पिटलमा उपचार भइरहेको जनाइएको छ ।",
            "\r\n",
            "१)    जिल्ला धनुषा धानुषाधाम न.पा.–९ धारापानी बस्ने वर्ष २० की गणेश कुमारी मोक्तान (अनुहारमा चोट अवस्था सामान्य) ",
            "\r\n२)    ऐ ऐ बस्ने वर्ष ११ की समिक्षा मोक्तान (सामान्य) ",
            "\r\n३)    ऐ ऐ बस्ने वर्ष १२ को शेखर मोक्तान (सामान्य)",
            "\r\n४)    ऐ ऐ बस्ने वर्ष १२ की निर्जला मोक्तान (सामान्य) ",
            "\r\n५)    ऐ ऐ बस्ने वर्ष ३६ की अन्जु लामा  (सामान्य)",
            "\r\n६)    ऐ ऐ बस्ने वर्ष २ की स्नेहरीका लामा (सामान्य)",
            "\r\n७)    ऐ ऐ बस्ने वर्ष ९ की रिजा लामा (सामान्य)",
            "\r\n८)    ऐ ऐ बस्ने वर्ष ११ की काजल नायक (सामान्य)",
            "\r\n९)    ऐ ऐ बस्ने वर्ष १४ की निकिसा मोक्तान (सामान्य)",
            "\r\n१०)    ऐ ऐ बस्ने वर्ष ११ की रितु लामा (सामान्य)",
            "\r\n११)    ऐ ऐ बस्ने वर्ष ४० की सुन माया लामा (सामान्य)",
            "\r\n१२)    ऐ ऐ बस्ने वर्ष २० की कबिता घिसिङ (सामान्य)",
            "\r\n१३)    ऐ ऐ बस्ने वर्ष १३ को सौगात लामा (सामान्य)",
            "\r\n१४)    ऐ ऐ बस्ने वर्ष १४ की वर्षा तामाङ (सामान्य)",
            "\r\n१५)    ऐ ऐ बस्ने वर्ष १५ को सिद्दार्थ तामाङ (सामान्य)",
            "\r\n१६)    ऐ ऐ बस्ने वर्ष १७ की स्वेच्छा लोप्चान (सामान्य)",
            "\r\n१७)    ऐ ऐ बस्ने वर्ष १२ की बिबिसा मोक्तान (सामान्य)",
            "\r\n१८)    ऐ ऐ बस्ने वर्ष १५ की रोजिना तामाङ (सामान्य)",
            "\r\n१९)    ऐ ऐ बस्ने वर्ष २८ की कल्पना कुमारी लामा (सामान्य)",
            "\r\n२०)    ऐ ऐ बस्ने वर्ष ३१ की शान्ता पाख्रिन (सामान्य)",
            "\r\n२१)    ऐ ऐ बस्ने वर्ष १८ की सन्ध्या मोक्तान (सामान्य)",
            "\r\n२२)    ऐ ऐ बस्ने वर्ष ४० की तुल्मा लामा (अनुहार तथा शरीरको विभिन्न भागमा चोट अवस्था गम्भीर रहेको) ",
            "\r\n२३)    ऐ ऐ बस्ने वर्ष ३५ की मनवति लामा (सामान्य)",
            "\r\n२४)    ऐ ऐ बस्ने वर्ष ३० की ज्ञानु लामा (सामान्य)",
            "\r\n२५)    ऐ ऐ बस्ने वर्ष १८ की प्रतिक्षा लामा (सामान्य)",
            "\r\n२६)    ऐ ऐ बस्ने वर्ष ४५ की लाल कुमारी लामा (सामान्य)",
            "\r\n२७)    ऐ ऐ बस्ने वर्ष ४० को बिर बहादुर मोक्तान (प्रहरी हवल्दार, सामान्य)",
            "\r\n२८)    ऐ ऐ बस्ने वर्ष १५ को करण मोक्तान (सामान्य)",
            "\r\n२९)    ऐ ऐ बस्ने १६ की कुसुम घिसिङ (सामान्य)",
            "\r\n३०)    ऐ ऐ बस्ने वर्ष ६० कि शान्ता माया तामाङ (सामान्य)",
            "\r\n३१)    ऐ ऐ बस्ने वर्ष ३५ को अनिल परियार (सामान्य)",
            "\r\n३२)    ऐ ऐ बस्ने वर्ष ३० की रचना घिसिङ (सामान्य)",
            "\r\n३३)    ऐ ऐ बस्ने वर्ष ३५ को सञ्जिब तामाङ (सामान्य)",
            "\r\n३४)    ऐ ऐ बस्ने वर्ष १८ की रेणु घिसिङ (सामान्य)",
            "\r\n३५)    ऐ ऐ बस्ने वर्ष १६ की समिक्षा लामा (सामान्य)"
        ],
        "image": "https://ekagajcdn.prixacdn.net/media/119882934_122950562877305_4350871040974589175_n.jpg.100x100_q100_crop.jpg",
        "date": "मंसिर ३, २०८०",
        "link": "/article/society/157468/",
        "category": "local-government"
    },
    {
        "TITLE": "अस्थायी आवासका लागि माओवादी कर्णालीले तीन हजार बढी स्वयंसेवक खटाउने",
        "author": "इकागज | ",
        "paragraph": [
            " भूकम्प प्रभावित क्षेत्रमा नेकपा (माओवादी केन्द्र) कर्णाली प्रदेशले तीन हजार बढी स्वयंसेवक खटाउने भएको छ ।",
            "माओवादी केन्द्रले पार्टी भित्रका तीन हजार एक सय भोलिन्टियर खटाउने जनाएको छ । हिजो बसेको कर्णाली प्रदेश विशेष रुपान्तरण अभियानको समीक्षात्मक बैठकले प्रभावित क्षेत्रमा स्वयंसेवक परिचालन गर्ने निर्णय गरेको हो ।  भूकम्प प्रभावित क्षेत्रमा खटिने स्वयंसेवकले अस्थायी आवास तथा पुनर्निर्माणको कामहरू गर्ने माओवादी केन्द्र कर्णाली प्रदेशले जनाएको छ । ",
            "माओवादी केन्द्रका प्रदेश अध्यक्ष विमला केसीका अनुसार प्रभावित क्षेत्रमा खटिनेहरूले अस्थायी आवास तथा पुनर्निर्माण कार्यमा सहयोग गर्नेछन् । प्रभावित क्षेत्रमा खटिने स्वयंसेवकहरू कर्णाली प्रदेशभित्रैबाट खटाइने केसीले जानकारी दिइन् ।",
            "प्रत्येक जिल्लाहरूबाट टोली प्रभावित क्षेत्रमा परिचालन गरिने जनाइएको छ । "
        ],
        "image": "https://ekagajcdn.prixacdn.net/media/119882934_122950562877305_4350871040974589175_n.jpg.100x100_q100_crop.jpg",
        "date": "मंसिर ३, २०८०",
        "link": "/article/party/157449/",
        "category": "local-government"
    },
    {
        "TITLE": "भ्रष्टाचार अन्त्यका लागि सरकारले सार्थक र योजनाबद्ध अभियान चलाएकाे छ : प्रधानमन्त्री",
        "author": "इकागज | ",
        "paragraph": [
            "प्रधानमन्त्री पुष्पकमल दाहाल ‘प्रचण्ड’ ले देश र जनताको हितमा निरन्तर अभियान सुरु गरिएको बताएका छन् । ‘घरघरमा माओवादी, जनजनमा माओवादी’ विशेष रूपान्तरण अभियानअन्तर्गत रुकुम पूर्वको पुथा उत्तरगङ्गामा आयोजित कार्यक्रमलाई सम्बोधन गर्दै उनले भ्रष्टाचारको अन्त्यका लागि सरकारले सार्थक र योजनाबद्ध अभियान चलाएको बताए ।",
            "प्रधानमन्त्रीले भूमाफियाको विरुद्ध अभियान सुरु गरेर हजारौँ जनतालाई राहत प्रदान गरिएको उल्लेख गर्दै त्यसका लागि आम जनताको सार्थक सहयोग जरुरी रहेको बताए । प्रधानमन्त्री दाहालले नियमित रूपमा भइरहेको सुन तस्करी नियन्त्रणका लागि सरकारले अभियान चलाएको र सो मुद्दा हाल अदालतमा विचाराधीन रहेको उल्लेख गरे ।",
            "भ्रष्टाचार र तस्करी नियन्त्रणजस्ता देश विरोधी गतिविधिलाई माओवादी नेतृत्वको सरकारले मात्र नियन्त्रण गर्न सक्छ भन्ने तथ्य स्थापित भएको समेत प्रधानमन्त्रीको भनाइ छ । तराई-मधेसमा लामो समयसम्म सामन्तवादको अवशेषका रूपमा रहेको मिटरब्याजीविरुद्धमा कानुन बनाएर कारबाही गरी पीडित नागरिकलाई न्याय दिलाएको समेत उनले उल्लेख गरे । वर्तमान सरकारले विकास निर्माणको कामलाई पनि सार्थक रूपमा अगाडि बढाएको जानकारी दिँदै प्रधानमन्त्री दाहालले लामो समयदेखि चर्चामा सीमित भएको पञ्चेश्वर बहुउद्देश्यीय आयोजनाको कामसमेत अगाडि बढेको बताए ।",
            "नेपाल र भारतबीचमा रहेको सीमा समस्या समाधान गर्न भारतका प्रधानमन्त्रीसँग कुराकानी भएको समेत प्रधानमन्त्री दाहालले जानकारी दिए । विद्युत् व्यापारमा नयाँ पहल भएको तथा नेपाल र चीनबीच विभिन्न नाका खोल्ने सहमति भएको उनको भनाइ छ ।",
            "चीनले हिमाली नाकासँग सम्बन्धी रहेर थुप्रै परियोजना सञ्चालनका लागि सहमति भएको जानकारी दिँदै प्रधानमन्त्री दाहालले सोही परियोजना अन्तर्गतको एउटा आयोजना रुकुम पूर्वमा पनि ल्याइने स्पष्ट पारे । सो परियोजनाले यस जिल्लाका नागरिकको जीवनस्तरमा सुधार आउने उनको भनाइ छ ।",
            "पटकपटक पार्टी विभाजन हुँदा कार्यकर्ता र सहिद तथा घाइते परिवारमा निराश छाएको तथ्य पेस गर्दै नेकपा (माओवादी केन्द्र) का अध्यक्षसमेत रहेका उनले माओवादी फुटेपछि जनयुद्धमार्फत प्राप्त भएको उपलब्धि हराउँदो रहेछ भन्ने परेकाले एकताको विकल्प नभएको बताए ।",
            "विगतको जस्तो विभाजित भएर नभइ एकताका साथ अगाडि बढ्ने विषयमा छलफल भएको अध्यक्ष दाहालले जानकारी दिए । नेकपा महासचिव नेत्रविक्रम चन्दसँग आज बिहान मात्रै छलफल भएको जानकारी दिँदै उनले डा बाबुराम भट्टराईसँग पनि निरन्तर संवाद भइरहेको उल्लेख गरे ।",
            "माओवादीकै पहलमा सुरु भएको सहिद मार्ग निर्माणका लागि आफूले थप पहल गर्ने प्रधानमन्त्रीको भनाइ छ । यस जिल्लामा रहेको प्राकृतिक स्रोतको अधिकतम उपयोग गरेर समृद्ध बनाउनका लागि आफ्नो ध्यान गएको उनले उल्लेख गरे ।"
        ],
        "image": "https://ekagajcdn.prixacdn.net/media/119882934_122950562877305_4350871040974589175_n.jpg.100x100_q100_crop.jpg",
        "date": "मंसिर ३, २०८०",
        "link": "/article/party/157445/",
        "category": "local-government"
    },
    {
        "TITLE": "हुलाकी सडकले सुगम बन्दै दुर्गम गाउँ",
        "author": "इकागज | ",
        "paragraph": [
            " बाँकेका ग्रामीण क्षेत्र हुलाकी सडक निर्माणसँगै अहिले सुगम बन्दै गएका छन् । हुलाकी सडक निर्माणले राप्ती सोनारीको बैजापुरबाट नरैनापुरको सुइया बघौडालाई सदरमुकाम नेपालगञ्जसँग सीधा सम्पर्क गराएको छ । विगतमा दुर्गम क्षेत्रका रूपमा मानिने नरैनापुरबाट अहिले आधा घण्टामै नेपालगञ्ज पुग्न सकिने भएको नरैनापुरका स्थानीय अगुवा सोहनलाल यादवले बताए ।",
            "'पहिले भारतको बाटो हुँदै नेपालगञ्ज पुग्नुपर्थ्यो, अहिले आधा घण्टामै पुगिन्छ,' यादवले भने, 'हुलाकी सडक नरैनापुरवासीका लागि धेरै सहज भएको छ ।'",
            "बाँकेमा अहिले राप्ती सोनारीको फत्तेपुरस्थित कुण्डाबाट बैजापुरको नारायणपुरसम्म २१ किलोमिटर, नेपालगञ्ज–गुलरिया सडकखण्डको २८ किलोमिटर र नेपालगञ्जको पुष्पलाल चोकबाट पूर्वतर्फ १० किलोमिटर क्षेत्रमा हुलाकी सडक निर्माण भइरहेको हुलाकी राजमार्ग निर्देशनालय, योजना कार्यालय, नेपालगञ्जका सूचना अधिकारी इन्जिनियर कृष्ण पाण्डेले बताए ।",
            "उनका अनुसार राप्ती सोनारीको फत्तेपुरस्थित कुण्डाबाट बैजापुरको नारायणपुरसम्म २१ किलोमिटरमा एपिक्स कन्काई खड्का जेभीले ७६ करोडको लागतमा कालोपत्र गरिरहेको छ भने नेपालगञ्ज–गुलरिया सडकखण्डको २८ किलोमिटरमध्ये ११ दशमलव छ किलोमिटर चार लेन र बाँकी दुई लेनको काम दुई अर्ब ७८ करोडमा शर्मा एण्ड कम्पनीले काम गरिरहेको छ ।",
            "नेपालगञ्जको पुष्पलाल चोकबाट पूर्वतर्फको १० किलोमिटर क्षेत्रको हुलाकी सडक विस्तार ज्ञानिश शारदा जेभीले १२ करोडमा गरिरहेको छ । तीनवटै हुलाकी सडकको काम तीव्र गतिमा भइरहेको इन्जिनियर पाण्डेको भनाइ छ । ",
            "शनिबारमात्रै हुलाकी सडकको अनुगमन गरेकी नेकपा (एमाले) केन्द्रीय सदस्य एवं प्रतिनिधिसभा सदस्य दीपा शर्माले काम तीव्र गतिमा सञ्चालनमा रहे पनि निर्माण कम्पनीको मागबमोजिम भुक्तानी, मुआब्जाको समस्या र विद्युत् पोलको चुनौती रहेको बताउँदै देखिएका समस्या र चुनौती नीतिगत तहमा उठाउने आश्वासन दिइन् ।",
            "उनले हुलाकी सडक निर्माण समयमै सम्पन्न गर्न आफूले आवश्यक समन्वय र चासो देखाएको बताउँदै हुलाकी सडक निर्माणले यहाँका नागरिकलाई विकासको अनुभूति गराएको उल्लेख गरिन् । रासस"
        ],
        "image": "https://ekagajcdn.prixacdn.net/media/119882934_122950562877305_4350871040974589175_n.jpg.100x100_q100_crop.jpg",
        "date": "मंसिर २, २०८०",
        "link": "/article/infrastructure/157409/",
        "category": "local-government"
    },
    {
        "TITLE": "जाजरकोट भूकम्प",
        "author": "इकागज | ",
        "paragraph": [
            "जाजरकोट भूकम्पबाट प्रभावित रुकुम पश्चिमका विभिन्न स्थानमा पहिलो चरणको राहत वितरण सकिएको छ । भूकम्प गएको भोलिपल्ट नै उद्धार सकिए पनि पहिलो चरणको राहत वितरण भने दुई सातापछि हिजो शुक्रबार मात्रै पूरा भएको रुकुम पश्चिमका सहायक प्रमुख जिल्ला अधिकारी प्रवेश बढुवालले बताए ।",
            "भूकम्पबाट प्रभावित जिल्लाको आठबिसकोट नगरपालिका र सानीभेरी गाउँपालिकाका पीडित परिवारलाई त्रिपाल, कम्बल, सिरक, म्याट, चामल, दाल, नुन, तेललगायतका राहत सामग्री वितरण गरिएको उनले बताए । उनका अनुसार मानवीय क्षति तथा भौतिक संरचनामा कम क्षति भएका मुसीकोट र चौरजहारी नगरपालिका, बाँफीकोट र त्रिवेणी गाउँपालिकामा पनि पहिलो चरणमा राहत वितरण सकिएको छ । अब स्थानीय तहबाट क्षतिको पूर्ण विवरण प्राप्त भएपछि विपद् व्यवस्थापन समितिको बैठकले गर्ने निर्णयअनुसार अस्थायी आवास निर्माण सुरु गरिने उनको भनाइ छ । ",
            "'अबको आवश्यकता भूकम्प पीडितलाई अस्थायी टहरा निर्माण गरी सुरक्षित ठाउँमा स्थानान्तरण हो । सोही अनुसार काम गर्छौ,' उनले भने । उनका अनुसार स्थानीय तहलाई कार्यालयले भने अनुसारको ढाँचामा क्षतिको विवरण सङ्कलन गरी पठाउन निर्देशन दिइसकिएको छ । केही व्यक्ति तथा संस्थाले आफ्नै पहलमा आठबिसकोट र चौरजहरी नगरपालिकामा अस्थायी टहरा निर्माण सुरु गरिसकेका छन् ।",
            "भूकम्पमा ज्यान गुमाएका रुकुम पश्चिमका मृतकका परिवारलाई नगद वितरण गरिएको छ । सानीभेरी गाउँपालिकाका १० जना मृतकका परिवारलाई १६ लाख र आठबीसकोट नगरपालिकाका मृतकका ३७ जना मृतकका परिवारलाई ६१ लाख गरी कूल ७७ लाख नगद वितरण गरिएको जिल्ला विपद् व्यवस्थापन समितिका संयोजक तथा प्रमुख जिल्ला अधिकारी हरिप्रसाद पन्तले जानकारी दिए । बाँकीलाई कागजपत्र मिलेपछि राहत वितरण गरिने उनको भनाइ छ ।",
            "प्रमुख जिल्ला अधिकारी पन्तका अनुसार सङ्घीय सरकारबाट प्राप्त रकमबाट मृतकका परिवारलाई नगद वितरण गरिएको हो । सरकारले प्रति मृतकका घरपरिवारलाई दुई लाखका दरले र एउटै घरमा एक जनाभन्दा बढीको मृत्यु भएकामा रु दुई लाख र थप एक लाखका दरले नगद उपलब्ध गराउने निर्णय गरेको थियो । सोही निर्णयबमोजिम सरकारले जिल्ला विपद् व्यवस्थापन कोषमा पाँच करोड रकम पठाएको थियो । जसमा ६७ लाख नगद राहत वितरण गरिएको छ ।",
            "बाँकी रकम भूकम्प पीडितका लागि अस्थायी आवास निर्माण र पुनःस्थापनामा खर्च हुने सहायक प्रमुख जिल्ला अधिकारी प्रवेश बढुवालले जानकारी दिए । रुकुम पश्चिममा गत कात्तिक १७ गते राति गएको भूकम्पमा परी ५३ जनाको मृत्यु भएको थियो ।",
            "भूकम्पमा परी घर भत्किएपछि रुकुम पश्चिम र जाजरकोटको अधिकांश प्रभावित अहिले त्रिपालको सहारामा रात काटिरहेका छन् । उनीहरूलाई खाना र बस्नसँगै चिसोबाट कसरी जोगिने भन्ने चिन्ता पनि उत्तिकै छ । चिसोकै कारण जाजरकोटमा पाँच जना भूकम्प पीडितको ज्यान गइसकेको छ ।",
            "आठबीसकोट नगरपालिका-१३ हम्पाका लक्ष्मण शाही आफूसँगै धेरैलाई चिसोबाट मुस्किल परिरहेको बताए । भूकम्पकै कारण उनले आमा, बहिनी, दुई भान्जा गुमाएका छन् । उनीहरूलाई गुमाउनुको पीडाबीच यति बेला चिसोबाट आफ्नै ज्यान कसरी जोगाउने भन्ने चिन्ता थपिएको छ । 'हामीलाई तत्कालका लागि घामपानीबाट बच्नका लागि सुरक्षित अस्थायी आवास चाहिएको छ, चिसोले रातको समयमा निद्रा पर्दैन, त्रिपालको सहारामा लामो समयका लागि विकल्प होइन,' उनले भने । ",
            "सोही वडाका हरिबहादुर ओलीले पनि चिन्ता लक्ष्मणको जस्तै छ । 'बालबच्चाको चिन्तासँगै पछिल्लो समय अत्यधिक बढेको चिसोबाट कसरी जोगिने भन्ने चिन्ता पनि थपिएको छ,' उनले भने, 'सरकारले चिसोबाट जोगाउन सुरक्षित बसोबासको बन्दोबस्त गरिदिए राम्रो हुन्थ्यो ।'",
            "सानीभेरी गाउँपालिका-४ की कालिकादेवी मल्लले त्रिपालको भरमा बारीमा चिसो रात काट्दा समस्या भएको बताइन् । 'विनाशकारी भूकम्पबाट बाँच्न सफल भए पनि चिसोबाट जोगिन निकै मुस्किल भएको छ,' उनले भनिन् । रासस"
        ],
        "image": "https://ekagajcdn.prixacdn.net/media/119882934_122950562877305_4350871040974589175_n.jpg.100x100_q100_crop.jpg",
        "date": "मंसिर २, २०८०",
        "link": "/article/society/157400/",
        "category": "local-government"
    },
    {
        "TITLE": "त्रिपालमुनिको बसाइँले सरुवा रोगको सिकार बन्दै भूकम्प पीडित",
        "author": "इकागज | ",
        "paragraph": [
            "चिसो बढेसँगै भूकम्प पीडितहरू बिरामी पर्न थालेका छन् । त्रिपालमुनि कष्टकर जीवन बिताइरहेका जाजरकोट र पश्चिम रुकुमका पीडितहरू बिरामी पर्न थालेका हुन् । अहिले उनीहरू विभिन्न सरुवा रोगको सिकार हुन पुगेका छन् । ",
            "भूकम्पले घर तहसनहस भएपछि त्रिपालमा बस्दै आएकी देउमा रानाले चिसो बढ्न लागेसँगै बालबालिकाहरू बिरामी पर्न थालेको बताइन् । बालबालिकाहरूमा रुघाखोकी तथा ज्वरोको समस्या देखिन थालेको उनले बताइन् । अहिले बालबालिकामा आँखा पाक्ने रोगसमेत देखा पर्न थालेको स्थानीय कलिमान रानाले बताए ।",
            "‘त्रिपालमुनिको बसाइँका कारण बच्चाहरूलाई चिसो लागेको छ,’ उनले भने, ‘धेरैजसो बालबालिकाहरूलाई रुघाखोकी लागेको छ । कतिलाई त निमोनियाँ पनि देखिएको छ ।’",
            "बालबालिकासँगै गर्भवती र सुत्केरी आमाहरू पनि अहिले विभिन्न रोगको सिकार बन्दै आएका छन् । त्रिपालमुनि  बस्दै आएकी १८ दिनकी सुत्केरी विमला तिरुवा पनि कष्टकर दिन गुजार्दै आएकी छिन् । चिसो र आवश्यक स्याहारसुसार नहुँदा आमाका साथै बच्चा पनि बिरामी छन् । त्रिपालको चिसोले आमा र नवजात शिशु दुवैका मुख, आँखा, हात खुट्टा सुनिएको छ ।",
            "भेरी नगरपालिका-१ पुष्पा सिंहको एक महिनाअघि बनाएको घर भूकम्पले भत्किएपछि त्रिपालमा बस्दै आएकी छन् । दुई महिनाको छोरासहित बस्दै आएकी उनको दैनिकी पनि समस्याले गाँजेको छ । छोरीलाई आँखा पाक्ने रोगले हैरान बनाएको उनले बताइन् । ‘हामीसँग न त खाने अन्न छ न जिउ ढाक्ने कपडा नै । के खाएर बाँच्ने,’ उनले भनिन्, ‘चिसो र भोकले मर्ने बेला भयो, बालबालिकाहरू पनि बिरामी पर्न थालेका छन् ।’",
            "त्रिपालमा बसेका धेरै सुत्केरी र बालबालिकामा रुघाखोकी ज्वरो, निमोनियाँलगायत समस्या देखिन थालेको नलगाड नगरपालिका-१ पालीकी कल्पना विक बताउँछिन् । उनले सुत्केरी, गर्भवती र बालबालिकालाई पोषिलो खानेकुराको अभाव भएका कारण पनि थप समस्यामा रहेको बताइन् ।",
            "जाजरकोटका अधिकांश नागरिकहरू त्रिपालभित्र छन् । शौचालय नहुँदा बस्ती नजिक खुला ठाउँलाई नै शौचको रूपमा  प्रयोग गर्न गर्न थालिएको छ ।",
            "स्वास्थ्य सेवा कार्यालय जाजरकोटका निमित्त स्वास्थ्य सेवा व्यवस्थापक डा. प्रतीक्षा भारतीले चिसोले धेरै बालबालिका बिरामी पर्न थालेको बताउँछिन् । उपचारका लागि अस्पताल आउने धेरैजसो बालबालिका तथा वृद्धवृद्धाहरूमा रुघाखोकी तथा ज्वरो देखिएको बताइन् । उनले अस्पतालमा बिरामीको चाप बढेका कारण उपचारको व्यवस्था मिलाउन सम्बन्धित पालिका र स्वास्थ्य संस्थालाई आग्रह गरिएको बताइन् । ",
            "\r\n "
        ],
        "image": "https://ekagajcdn.prixacdn.net/media/119882934_122950562877305_4350871040974589175_n.jpg.100x100_q100_crop.jpg",
        "date": "मंसिर २, २०८०",
        "link": "/article/society/157389/",
        "category": "local-government"
    },
    {
        "TITLE": "संविधान कार्यान्वयन गर्न नसक्दा जनतामा निराशा बढ्याे : चन्द्र भण्डारी",
        "author": "इकागज | ",
        "paragraph": [
            " नेपाली कांग्रेसका नेता एवं प्रतिनिधिसभा सदस्य डा.चन्द्र भण्डारीले सही ढंगले संविधान कार्यान्वयन गर्न नसक्दा जनतामा निराशा बढेको बताएका छन् । रूपन्देहीको तिलोत्तमा उद्योग वाणिज्य संघको आयोजनामा भएको राष्ट्रिय औद्योगिक व्यापार मेला तथा कृषि एवं पर्यटन प्रवर्द्धन महोत्सव २०८० को उद्घाटन गर्दै नेताले नै यसको जिम्मेवारी लिनुपर्ने उनले बताए ।",
            "भण्डारीले निकै दुःख गरेर ल्याइएको संविधान कार्यान्वयन गर्न नसकिएको स्वीकार समेत गरे । उनले जनताको पहुँच पुर्‍याउन बनाएको संयन्त्रले धान्न सक्छ वा सक्दैन त्यसमा ध्यान पुर्‍याउन नसक्दा संविधान कार्यान्वयनमा समस्या आइरहेको जिकिर गरे ।",
            "उनले राष्ट्रिय कोष र करले अहिलेको अवस्था धान्न नसकेको बताउँदै अहिलेको अवस्थाले कर्मचारी तन्त्र, सुरक्षा निकाय, तीन तहका जनप्रतिनिधिलाई तलब खुवाउन नसकिने देखिएको भनाइ राखे ।",
            "सबल अर्थतन्त्रको आधार, कृषि, एवं पर्यटन, उद्योग र व्यापार भन्ने मुल नाराका साथ मंसिर १२ गतेसम्म सञ्चालन हुने मेलाको उद्घाटन गर्दै भण्डारीले देशको यही अवस्थाका कारणले नेपाली विदेशिने क्रम बढेको उल्लेख गरे ।",
            "नेता भण्डारीले दुःख पर्दा सरकार बोल्नुपर्ने भन्दै दुःख पर्दा नबोल्ने सरकार आवश्यक नरहेको टिप्पणी गरे ।"
        ],
        "image": "https://ekagajcdn.prixacdn.net/media/119882934_122950562877305_4350871040974589175_n.jpg.100x100_q100_crop.jpg",
        "date": "मंसिर १, २०८०",
        "link": "/article/party/157343/",
        "category": "local-government"
    },
    {
        "TITLE": "अझै उठेन बालकको शव, सहमति नजुट्दा पोष्टमार्टम समेत हुन सकेको छैन",
        "author": "इकागज | ",
        "paragraph": [
            "मंगलबार साँझ कैलालीको गोदावरी नगरपालिका-५ गेटास्थित डिलासैनी क्लिनिकमा उपचारका लागि लगिएका गोदावरी नगरपालिका-५ गेटाका भरत ऐरका चार वर्षीय छोरा सम्राट ऐरको क्लिनिक सञ्चालक दिनेश धामीका भाइ नविन धामीले सुई लगाए लगत्तै मृत्यु भएको थियो ।",
            "ज्वरो आएपछि मंगलबार साँझ डिलासैनी क्लिनिकमा सुई लगाएपछि अचेत भएका ऐरलाई धामीले स्कुटरमा राखेर तत्काल माया मेट्रो अस्पताल पुर्‍याएका थिए । त्यहाँ पुर्‍याउनुअघि नै बालक ऐरको मृत्यु भइसकेको थियो ।",
            "मृतकका परिवाजनले दोषीमाथि कारबाही र क्षतिपूर्तिको माग गर्दै शव उठाउन नमानेको प्रहरीले जनाएको छ । बालकको शव सेती प्रादेशिक अस्पतालको शव गृहमा राखिएको छ । मृतक बालकका परिवारले क्लिनिक सञ्चालकमाथि कारबाही र क्षतिपूर्तिको माग पूरा नभएसम्म शव नउठाउने अडान लिएका छन् । ",
            "जिल्ला प्रहरी कार्यालय कैलालीमा बुधबार र बिहीबार दिनभरी पनि सहमतिको प्रयास भए पनि सहमति जुट्न नसकेको जिल्ला प्रहरी कार्यालय कैलालीका प्रवक्ता प्रहरी नायब उपरीक्षक (डिएसपी) कुलदिप चन्दले बताए । ",
            "बालकको मृत्युपछि प्रहरीले उपचारमा संलग्न व्यक्तिसंगै क्लिनिक सञ्चालक पक्राउ गरेर मुद्दा चलाएको छ ।"
        ],
        "image": "https://ekagajcdn.prixacdn.net/media/119882934_122950562877305_4350871040974589175_n.jpg.100x100_q100_crop.jpg",
        "date": "मंसिर १, २०८०",
        "link": "/article/society/157330/",
        "category": "local-government"
    },
    {
        "TITLE": "तिहारमा सुदूरपश्चिममा सवारी दुर्घटनाबाट १७ जनाको मृत्यु",
        "author": "इकागज | ",
        "paragraph": [
            "सुदूरपश्चिममा तिहारको अवधिमा भएका दुर्घटनामा परी १७ जनाको मृत्यु भएको छ भने ५४ जना घाइते भएका छन् ।",
            "कार्तिक १२ देखि ३० गतेसम्म भएका २२ दुर्घटनामा १७ जनाको मृत्यु र ५४ जना घाइते भएको नेपाल प्रहरी राजमार्ग सुरक्षा तथा ट्राफिक व्यवस्थापन कार्यालय अत्तरियाले जनाएको छ ।",
            "नेपाल प्रहरी राजमार्ग सुरक्षा तथा ट्राफिक व्यवस्थापन कार्यालय अत्तरियाका प्रवक्ता तथा प्रहरी नायब उपरीक्षक (डीएसपी) अनिल उप्रेतीले सोही अवधिमा नियम उल्लंघन गरी सवारी साधन चलाउने ४ हजार १ सय २३ कारबाहीमा २६ लख ८१ हजार राजश्व असुली गरिएको जानकारी दिए ।"
        ],
        "image": "https://ekagajcdn.prixacdn.net/media/119882934_122950562877305_4350871040974589175_n.jpg.100x100_q100_crop.jpg",
        "date": "मंसिर १, २०८०",
        "link": "/article/society/157335/",
        "category": "local-government"
    },
    {
        "TITLE": "दलहरूकै कारण गणतन्त्रमा प्रश्न चिह्न लागेको हो : शेखर कोइराला",
        "author": "इकागज | ",
        "paragraph": [
            "नेपाली कांग्रेसका नेता डा.शेखर कोइरालाले राजनीतिक दलहरूकै कारण गणतन्त्रमाथि प्रश्न चिह्न लागेको बताएका छन् । शुक्रबार विराटनगर विमानस्थलमा सञ्चारकर्मीहरूको संवादमा नेता कोइरालाले जनताले गणतन्त्रका लागि आन्दोलन गरे पनि नेता र दलहरूले त्यो कुरा बिर्सिएर भ्रष्टाचार र दण्डहीनतालाई बढाउनतिर लागेको बताए ।",
            "‘गणतन्त्रका लागि आन्दोलन गर्यौँ, प्राप्त गर्यौँ तर के को लागि भन्ने कुरा हामीले बिर्सियौँ,’ डा.कोइरालाको प्रश्न थियो, ‘भ्रष्टाचार गर्नलाई गणतन्त्र ल्याएको हो कि, दण्डहीनतालाई बढाउनलाई गणतन्त्र ल्याएको हो कि ? यी कुराबाट जनता आजित भएका छन्, निराश भएका छन् ।’",
            "उनले गणतन्त्र आफैँमा खराब नभएको राम्रो व्यवस्था रहेको जिकिर गरे । तर, राजनीतिक दलहरूको कारणले गणतन्त्रमा प्रश्न चिह्न लागेको उनकाे भनाइ छ । नेता कोइरालाले प्रधानमन्त्रीको अभिव्यक्तिका कारण समेत मानिसहरू निराश भएको बताए ।",
            "‘मिडियाले सरकारको विरोध गरेन भने सरकार कसरी अघि बढ्छ, सरकारले त सुधार्दै जानुपर्‍यो नि त,’ कोइरालाले भने, ‘सरकार अराजक भएर बोल्दै जाने, प्रधानमन्त्री जीले विराटनगरमै आएर तपाईँहरू हामीलाई भोट दिनुस्, हामी जातीय राज्य दिन्छौं भन्नुभयो, यस्तो अराजक हिसाबले बोल्न थालेपछि मान्छे निराश हुन्छ ।’",
            "मुलुकको राजनीतिक निकासका लागि नेतृत्व लिन आफू जहिले पनि अगाडि हुने बताए । तर, त्यसका लागि समय लाग्ने पनि उनले बताए । ",
            "कोइरालाले नियमन गर्ने बाटो बाँकी हुँदाहुँदै सरकारले टिकटक बन्द गरेको आरोप लगाए । सरकारले कुनै पनि अध्ययन अनुसन्धान नै नगरी टिकटक बन्द गर्ने पक्षमा लागेको दाबी गरे ।",
            "‘धेरैले बन्द गर्नुपर्छ भनेर भनेका छन्, तर म चैँ बन्द गर्नुपर्छ भन्ने पक्षको मानिस होइन, म नियमन कसरी गर्न सकिन्छ भन्ने पक्षमा छु,’ उनले भने, ‘अरू देशहरूले कसरी नियमन गरेका छन् हेरौँ, अमेरिकामा सामाजिक सञ्जालहरू अफिस आवरमा चलाउन पाइँदैन, हामीले पनि त्यस्तै गरे हुन्छ ।’ नियमन गर्ने बाटो हुँदाहुँदै तिहारको मुखमा टिकटक बन्द गर्नु सरकारको गैर जिम्मेवार कार्य भएको दाबी गरे ।",
            "कोशी प्रदेशको प्रसङ्गमा बोल्दै नेता कोइरालाले आफू सहमतिकै सरकार बनोस् भन्ने पक्षमा रहेको बताए । सहमतिकै सरकारका लागि आफूले एमालेलाई पनि सम्झाउँदै आएको जानकारी दिए ।",
            "सरकारले बजेट ल्याएर पास गरेपछि कोशी प्रदेश सरकारले पनि पूर्णता पाउनेमा आफू विश्वस्त रहेको भनाइ उनकाे छ । एमालेप्रति संकेत गर्दै नेता कोइरालाले कोशी प्रदेशमा कांग्रेसलाई बचाइदिएको बताए ।",
            "‘कोशीका माननीयहरूलाई सलाम गर्छु, वहाँहरूले नेपाली कांग्रेसलाई बचाइदिनुभयो, सात वटा प्रदेशमध्ये चार वटामा नेपाली कांग्रेसको नेतृत्वमा सरकार थियो, अहिले नेतृत्वहरूले माओवादीलाई दिएको भए तीन-तीन वटा हुन्थ्यो,’ नेता कोइरालाले भने, ‘त्यति बेला हाम्रो अनुहार कस्तो हुन्थ्यो होला ? कति मलिन हुन्थ्यो होला ? त्यो हामीले बुझ्न सकेनौँ, हाम्रो स्ट्रेन्थ हुँदाहुँदै पनि हामीले त्यसलाई नजरअन्दाज गर्यौँ, म यहाँका माननीयहरूलाई नमन गर्छु ।’",
            "भण्डारी इकागजका कोशी प्रदेश प्रतिनिधि हुन् ।"
        ],
        "image": "https://ekagajcdn.prixacdn.net/media/Baburam_Bhandari.jfif.100x100_q100_crop.jpg",
        "date": "मंसिर १, २०८०",
        "link": "/article/party/157344/",
        "category": "local-government"
    },
    {
        "TITLE": "आर्थिक चलायमानका लागि रूपन्देहीमा धमाधम मेला-महोत्सव गरिँदै",
        "author": "इकागज | ",
        "paragraph": [
            " मुख्य चाडपर्व दसैँतिहार सकिएका छन् । चाडपर्वमा देखिएको चहलपहल पनि रोकिएको छ । बजारमा आर्थिक संकट गहिरिँदै गएको सर्वत्र चर्चा छ । नेपालकै मध्य भागमा रहेको रूपन्देहीमा बुटवल भैरहवा, तिलोत्तमा, सैनामैना लगायत मुख्य शहर हुन् । ति शहरमा व्यापार व्यवसाय गर्ने व्यवसायीहरू आर्थिक संकटका कारण पलायनको अवस्थामा पुगेको गुनासो गरिरहेका छन् । यही आर्थिक चुनौतीका बीचमा तिनै शहरहरूमा धमाधम मेला र महोत्सवहरू सुरु गरिएका छन् ।",
            "आर्थिक क्षेत्रलाई चलायमान बनाउनका लागि भन्दै तिलोत्तमामा औद्योगिक व्यापार मेला सुरु भएको छ । सबल अर्थतन्त्रको आधार, कृषि, एवं पर्यटन, उद्योग र व्यापार’ भन्ने मूल नाराका साथ मंसिर १२ गतेसम्म सञ्चालन हुने मेलाले आर्थिक चलायमान बनाउने विश्वास आयोजक तिलोत्तमा उद्योग बाणिज्य संघका अध्यक्ष गुणनिधी भण्डारीले बताए । करोडौंको कारोबार हुने भएकाले मेलाका नाममा बजारमा आर्थिक गतिविधि बढ्ने विश्वास अन्य उद्योगी व्यवासायीहरूको पनि रहेको छ । मेलाको शुक्रबार मात्रै एक समारोहका बीच प्रतिनिधि सभाका सदस्य डा भन्द्र भण्डारीले उद्घाटन गरे ।",
            "त्यसैगरी रूपन्देही जिल्लाकै भैरहवामा पनि यही बिहीबारदेखि लुम्बिनी प्रादेशिक महोत्सव सुरु हुँदैछ । भैरहवामा हुने यो महोत्सव उद्योग व्यापार संगठन रूपन्देहीले आयोजना गरेको हो । ‘स्थानीय बजारमा खरिद गरौँ, स्थानीय बजारको प्रवर्द्धन गरौँ, स्वदेशी वस्तुको प्रयोग गरौँ, स्वाभिमानी नेपालीको पहिचान बचाऔं’ भन्ने नाराका साथ आयोजना गरिएको मेलाको मुख्य उद्देश्य नै आर्थिक गतिविधि चलायमान बनाउने रहेको आयोजक समितिका संयोजक तथा उद्योग व्यापार संगठन, रूपन्देहीका अध्यक्ष दर्पण श्रेष्ठले बताए ।",
            "उता रूपन्देहीकै सैनामैनामा पनि बिहीबारदेखि नै व्यापार महोत्सव सुरु हुँदैछ । १३ दिनसम्म चल्ने महोत्सवको उद्देश्य पनि आर्थिक गतिविधि बढाउने नै रहेको सैनामैना उद्योग बाणिज्य संघका अध्यक्ष प्रेमबहादुर खड्काले बताए । उनले महोत्सव स्थानीय नागरिकहरूको सहयोगमा मेला सफल हुने बताए । त्यसो त बुटवलमै पनि मंसिर लगत्तै वृहत् मेलाको तयारी अघि बढाइएको छ । ",
            "मेला-महोत्सवमा समान खरिद बिक्री, सांस्कृतिक नाचगानदेखि होटल रेस्टुराँमा आर्थिक कारोबार बढ्ने भएकोले यसलाई सकारात्मक रूपमा लिइएको विज्ञहरूको धारणा छ । चरम आर्थिक संकटका बीचमा पनि मेला-महोत्सव आयोजना गर्नुले आर्थिक गतिविधिमा सकारात्मक प्रभाव पर्ने अर्थविज्ञ मनिकर कार्की बताउँछन् । उनले भने, 'बजारमा तरलता छ तर यस्ता मेला-महोत्सवले गोजीको पैसा बजारमा आउन सक्छ र केही मात्रामा भए पनि आर्थिक चलायमान बढाउन सक्छ ।'",
            " ",
            "\r\n "
        ],
        "image": "https://ekagajcdn.prixacdn.net/media/119882934_122950562877305_4350871040974589175_n.jpg.100x100_q100_crop.jpg",
        "date": "मंसिर १, २०८०",
        "link": "/article/finance/157349/",
        "category": "local-government"
    },
    {
        "TITLE": "डुम जातिको पीडा : सीप चल्ने तर पानी नचल्ने",
        "author": "इकागज | ",
        "paragraph": [
            " तराई मधेसमा छुवाछुत अन्त्य भए पनि केही जातिविरुद्धको छुवाछुत अहिले पनि जारी नै रहेको देखिन्छ । खासगरी मधेसमा बसोबास गर्ने दलित समुदायका डुम र चमार जातिले अहिले पनि जातीय छुवाछुतको समस्या भोग्दै आएका छन् ।",
            "डुम र चमार जातिको पानी अहिले पनि अधिकांश ग्रामीण वा सहरी भेगमा चल्दैन । यी जातिको बसोबास अहिले पनि केही ठाउँमा अन्य जातिबाट अलग ठाउँमा नै छ । डुम जाति भन्छन्, 'हामीले बनाएको सामग्री चल्ने तर पानी नचल्ने यो कस्तो परम्परा हो । डुम जातिले नै बनाएको बाँसको नाङ्लो, छिट्टी, पनपथिया, ढाकी लगायतका सामग्री विवाह, श्राद्ध संस्कारसहित विभिन्न व्रतबन्ध र तिहारको पूजापाठमा चल्दै आएको छ ।' तर, डुम जातिले छोएको पानी अन्यले चलाउँदैनन् ।",
            "अहिले मिथिलाञ्चलमा छठको पूर्व सन्ध्यामा बासबाट बनेका सामग्रीहरू जोहो गर्न अहिले भ्याइ नभ्याइ छ । डुम समुदाय नाङ्लो, डालो, पनपतिया लगायतका बाँसका सामग्री बनाउनेदेखि बजारसम्म पुर्याउन व्यस्त छन् । छठ पर्वमा नाङ्लो, छिटी, डालो, पनपतिया लगायतका भाँडामा अर्घ्यको प्रसाद राखिन्छ । चोयाबाट बुनेका यस्ता भाँडामा फूलप्रसाद राख्दा सुन्दर देखिन्छ ।",
            "डुम समुदायको नाङ्लो लगायतका सामग्री बनाउने सीप जति सुन्दर छ, उनीहरूको जीवन त्यति नै कष्टपूर्ण छ । समाजमा उनीहरूको सीप चल्छ तर पानी चल्दैन । यस्तै पीडाका कारण डुम समुदायका नवपुस्तामा आफ्नो पुर्ख्यौली पेसाप्रति वितृष्णा बढ्दै गइरहेको छ । अहिले पनि हामीलाई हेय दृष्टिले हेर्ने गरेको डुम जातिका जनकपुरधाम उपमहानगरपालिका–१६ का अजय मलिक भन्छन् । ‘एक त समाजमा हामी तिरस्कृत छँदैछौँ त्यसमाथि होटेलमा पुग्दा पनि हामीलाई अलग्गै दृष्टिले हेरिन्छ,' उनले भने, ‘हामीले बनाएको नाङ्लो, डालो लगायतका सामग्री पवित्र भए, त्यसमा प्रसाद राखेर भगवानलाई अर्पण गर्न सकिन्छ तर हामी अछुत कसरी भइम् ।’",
            "नागरिक समाजका अगुवा अमरचन्द अनिल भन्छन्, 'पुरानो पुस्ताका व्यक्तिहरूले मात्रै छुवाछुत मान्ने गरेको भए पनि नयाँ पुस्तामा छुवाछुतको भावना रहेको छैन । जातीय छुवाछुत सामाजिक कलंकको रूपमा रहेको छ । यसलाई हटाउनका लागि सबै पक्षको उत्तिकै आवश्यकता छ ।'",
            "मुलुकमा आएको आमुल परिवर्तनसँगै देश विकासको पथमा अग्रसर भइरहेको अवस्थामा अहिले पनि आफूहरूमाथि छुवाछुत हुनु, हेयको दृष्टिले हेरिनु दुःखको विषय भएको रेवता मलिकले बताए । 'मुलुकमा आएको परिवर्तन हाम्रो लागि न हर्ष न विष्मात झै भएकाे छ,' उनले भने ।",
            "विमला देवी पनि अहिले बाँसको कलात्मक सामग्री बनाउन व्यस्त छिन् । छठ पर्व संघारमै रहेकाले बिहानैदेखि सामग्रीहरू बनाउन व्यस्त हन्छिन् उनी । अपरान्ह फेरि सोही सामग्री बिक्रीका लागि बजारसम्म पुग्छिन् । तर, मेहनत गरेर बनाएका ती सामग्रीहरू बिक्री नहुँदा उनी चिन्तित छिन् । 'बाँसको सामग्री बनाउनु हाम्रो पेसा हो तर अन्य जातिका व्यक्तिहरू बाहिर बाहिरबाट किनेर ती सामग्रीहरू बिक्री गर्न थालेपछि हामीलाई समस्या भएको छ,' उनले बताइन् ।",
            "'अहिले एउटा बाँसको मूल्य २ सय रुपैयाँसम्म पर्छ,' उनले भनिन्, ‘एउटा बाँस किनेर ४ वटासम्म नाङ्लाे बनाउँछौँ, फेरि त्यो नाङ्लाे बिक्री हुन्छ वा हुँदैन भन्ने चिन्ता हुन्छ नै ।’ उनले यस पटक ५ वटा बाँसका सामग्री बनाएकी छिन् जबकि केही वर्ष अगाडिसम्म २०/२० वटासम्म बाँसको भाँडो बनाउने गर्थिन् ।",
            "'छठ पर्वमा पहिले हामीले नै बनाएको बाँसको सामग्री प्रयोग गरिन्थ्यो तर अहिले पित्तलको सामग्री प्रयोग हुन थालेपछि हाम्रो आय आर्जनको माध्यम नै बन्द भएको छ,' कुसुमी देवीले भनिन्, ‘हामीले बनाएको सामग्री बिक्री नहुँदा ऋण काढेर पर्व मनाउनु पर्छ ।’",
            "देश संघीयतासंगै आएको परिवर्तनपछि पनि मधेश प्रदेशमा १ लाखको हाराहारीमा रहेका डोम समुदायका लागि बोलिदिने अहिलेसम्म कोही छैनन् । सो समुदायबाट नीति निर्माण तहमा प्रतिनिधित्व नभएकाले पनि उनीहरूका लागि बोलिदिने कोही कथित गैरसरकारी संघ संस्था बाहेक कोही नभएकाे उनीहरूकाे भनाइ छ । 'गैरसरकारी संघ संस्थाहरूले दलितहरूको नाममा बर्सेनि अर्बौँ रुपैयाँको कार्यक्रम सञ्चालन गर्दै आएका छन् । तर, सुधारमा खासै भएको देखिँदैन,' उनीहरू भन्छन् ।",
            "कर्ण मधेस प्रदेशस्थित इकागज प्रतिनिधि हुन्।"
        ],
        "image": "https://ekagajcdn.prixacdn.net/static/frontend/images/author.jpg",
        "date": "कात्तिक ३०, २०८०",
        "link": "/article/society/157302/",
        "category": "local-government"
    }